Repository: SGCB/kobli
Catalog: misc/translator/po/*-pref.po
Languages: es

source: cataloguing.pref#autoControlNumber# (You should fill in a value in incrementalControlNumber preference.)
es: (Debe introducir un valor en la preferencia incrementalControlNumber)

source: cataloguing.pref#autoControlNumber# Control Number (001) is
es: El Número de control (001) es

source: cataloguing.pref#autoControlNumber# generated as biblionumber.
es: generado igual que el biblionumber.

source: cataloguing.pref#autoControlNumber# generated in the form 1, 2, 3.
es: generado de la manera 1, 2, 3.

source: cataloguing.pref#autoControlNumber# not generated automatically.
es: no generado automáticamente.

source: cataloguing.pref#hide_marc# Display
es: Mostrar

source: cataloguing.pref#hide_marc# Don't display
es: No mostrar

source: cataloguing.pref#hide_marc# MARC tag numbers, subfield codes and indicators in MARC views.
es: números de campos MARC, códigos de subcampos e indicadores en vista MARC.

source: cataloguing.pref#incrementalControlNumber# Use Control Number (001)
es: Usar el Número de control (001)

source: cataloguing.pref#incrementalControlNumber# as incremental number. (This requires generated in the form 1, 2, 3 in autoControlNumber preference.)
es: como número incremental. (Esto requiere "generado con la forma 1,2,3" en la preferencia autoControlNumber)

source: cataloguing.pref#item-level_itypes# Use the item type of the
es: Usar el tipo de ítem del

source: cataloguing.pref#item-level_itypes# as the authoritative item type (for determining circulation and fines rules, etc).
es: como el tipo de ítem de referencia (para determinar reglas de circulación y multas, etc.).

source: cataloguing.pref#item-level_itypes# biblio record
es: registro bibliográfico

source: cataloguing.pref#item-level_itypes# specific item
es: ítem específico

source: cataloguing.pref#itemcallnumber# Map the MARC subfield
es: Mapear el subcampo MARC

source: cataloguing.pref#itemcallnumber# to an item's callnumber. (This can contain multiple subfields to look in; for instance <code>082ab</code> would look in 082 subfields a and b.)<br />Examples: <strong>Dewey</strong>: <code>082ab</code> or <code>092ab</code>; <strong>LOC</strong>: <code>050ab</code> or <code>090ab</code>; <strong>from the item record</strong>: <code>852hi</code>
es: a la signatura de un ítem. (Esto puede contener múltiples subcampos donde buscar; por ejemplo <code>082ab</code> buscará en 082, subcampos a y b.)<br />Ejemplos: <strong>Dewey</strong>: <code>082ab</code> o <code>092ab</code>; <strong>LOC</strong>: <code>050ab</code> o <code>090ab</code>; <strong>del registro del ítem</strong>: <code>852hi</code>

source: cataloguing.pref#marcflavour# Interpret and store MARC records in the
es: Interpreta y almacena registros MARC en formato

source: cataloguing.pref#marcflavour# MARC21
es: MARC21

source: cataloguing.pref#marcflavour# NORMARC
es: NORMARC

source: cataloguing.pref#marcflavour# UNIMARC
es: UNIMARC

source: cataloguing.pref#z3950NormalizeAuthor# Copy
es: Copiar

source: cataloguing.pref#z3950NormalizeAuthor# Don't copy
es: No copiar

source: cataloguing.pref#z3950NormalizeAuthor# authors from the UNIMARC
es: autores desde campos UNIMARC

source: cataloguing.pref#z3950NormalizeAuthor# tags (separated by commas) to the correct author tags when importing a record using Z39.50.
es: (separados por comas) a los campos de autor correctos cuando importe registros utilizando Z39.50.

source: circulation.pref Checkout Policy
es: Política de préstamo

source: circulation.pref Course Reserves
es: Colecciones de préstamo restringido

source: circulation.pref Fines Policy
es: Política de multas

source: circulation.pref Holds Policy
es: Política de reservas

source: circulation.pref Interface
es: Interfaz

source: circulation.pref Self Checkout
es: Auto préstamo

source: circulation.pref#AgeRestrictionMarker# E.g. enter target audience keyword(s) split by | (bar) FSK|PEGI|Age| (No white space near |). Be sure to map agerestriction in Koha to MARC mapping (e.g. 521$a). A MARC field value of FSK 12 or PEGI 12 would mean: Borrower must be 12 years old. Leave empty to not apply an age restriction.
es: E.j. introducir palabras clave por objetivo dividido por | (bar) FSK|PEGI|Age| (No necesita espacio en blanco |). Asegúrese de mapear una restricción de edad de Koha en el mapeo MARC (e.j. 521$a). Un valor de campo MARC FSK 12 o PEGI 12 debería siginificar: Usuario debe ser mayor de 12 años. Dejar vacío sino aplica ninguna restricción de edad.

source: circulation.pref#AgeRestrictionMarker# Restrict patrons with the following target audience values from checking out inappropriate materials:
es: Restringir los usuarios con los valores siguientes de público objetivo desde la salida inapropiada de materiales:

source: circulation.pref#AgeRestrictionOverride# Allow
es: Permitir

source: circulation.pref#AgeRestrictionOverride# Don't allow
es: No permitir

source: circulation.pref#AgeRestrictionOverride# staff to check out an item with age restriction.
es: bibliotecarios registrar un ítem con restricción de edad.

source: circulation.pref#AllFinesNeedOverride# Don't require
es: No requiera

source: circulation.pref#AllFinesNeedOverride# Require
es: Requiera

source: circulation.pref#AllFinesNeedOverride# staff to manually override all fines, even fines less than noissuescharge.
es: que el personal anule manualmente todas las sanciones, aún sanciones inferiores a la sanción máxima.

source: circulation.pref#AllowAllMessageDeletion# Allow
es: Permitir

source: circulation.pref#AllowAllMessageDeletion# Don't allow
es: No permitir

source: circulation.pref#AllowAllMessageDeletion# staff to delete messages added from other libraries.
es: al personal borrar mensajes agregados desde otras bibliotecas.

source: circulation.pref#AllowFineOverride# Allow
es: Permitir

source: circulation.pref#AllowFineOverride# Don't allow
es: No permitir

source: circulation.pref#AllowFineOverride# staff to manually override and check out items to patrons who have more than noissuescharge in fines.
es: al personal anular manualmente y prestar ítems a usuarios que tienen sanciones superiores a la sanción máxima.

source: circulation.pref#AllowHoldDateInFuture# Allow
es: Permitir

source: circulation.pref#AllowHoldDateInFuture# Don't allow
es: No permitir

source: circulation.pref#AllowHoldDateInFuture# hold requests to be placed that do not enter the waiting list until a certain future date.
es: que se realicen reservas que no meten en la lista de espera hasta una fecha futura.

source: circulation.pref#AllowHoldPolicyOverride# Allow
es: Permitir

source: circulation.pref#AllowHoldPolicyOverride# Don't allow
es: No permitir

source: circulation.pref#AllowHoldPolicyOverride# staff to override hold policies when placing holds.
es: al personal ignorar las políticas de reserva cuando realicen reservas.

source: circulation.pref#AllowHoldsOnDamagedItems# Allow
es: Permitir

source: circulation.pref#AllowHoldsOnDamagedItems# Don't allow
es: No permitir

source: circulation.pref#AllowHoldsOnDamagedItems# hold requests to be placed on damaged items.
es: hacer reservas sobre ítems dañados.

source: circulation.pref#AllowHoldsOnPatronsPossessions# Allow
es: Permitir

source: circulation.pref#AllowHoldsOnPatronsPossessions# Don't allow
es: No permitir

source: circulation.pref#AllowHoldsOnPatronsPossessions# a patron to place a hold on a record where the patron already has one or more items attached to that record checked out.
es: un usuario para hacer una reserva de un registro cuando el usuario ya tiene uno o más elementos conectados a ese registro prestado.

source: circulation.pref#AllowItemsOnHoldCheckout# Allow
es: Permitir

source: circulation.pref#AllowItemsOnHoldCheckout# Don't allow
es: No permitir

source: circulation.pref#AllowItemsOnHoldCheckout# checkouts of items reserved to someone else. If allowed do not generate RESERVE_WAITING and RESERVED warning. This allows self checkouts for those items.
es: préstamos de ítems reservados a cualquier persona. Si se permite que se genera aviso de RESERVE_WAITING y RESERVED. Esto permite auto préstamos para esos ítems.

source: circulation.pref#AllowNotForLoanOverride# Allow
es: Permitir

source: circulation.pref#AllowNotForLoanOverride# Don't allow
es: No permitir

source: circulation.pref#AllowNotForLoanOverride# staff to override and check out items that are marked as not for loan.
es: al personal ignorar y prestar ítems marcados como para no préstamo.

source: circulation.pref#AllowOnShelfHolds# Allow
es: Permitir

source: circulation.pref#AllowOnShelfHolds# Don't allow
es: No permitir

source: circulation.pref#AllowOnShelfHolds# hold requests to be placed on items that are not checked out.
es: hacer reservas en ítems que no están prestados.

source: circulation.pref#AllowRenewalLimitOverride# Allow
es: Permitir

source: circulation.pref#AllowRenewalLimitOverride# Don't allow
es: No permitir

source: circulation.pref#AllowRenewalLimitOverride# staff to manually override the renewal limit and renew a checkout when it would go over the renewal limit.
es: al personal ignorar el límite de renovaciones y renovar un préstamo cuando supera el mismo.

source: circulation.pref#AllowReturnToBranch# Allow materials to be returned to
es: Permitir materiales para ser devueltos a

source: circulation.pref#AllowReturnToBranch# either the library the item is from or the library it was checked out from.
es: ya sea de la biblioteca de la que es el ítem o de la que el ítem fue prestado.

source: circulation.pref#AllowReturnToBranch# only the library the item is from.
es: sólo la biblioteca de donde sea el ítem

source: circulation.pref#AllowReturnToBranch# only the library the item was checked out from.
es: sólo la biblioteca de donde el ítem fue prestado

source: circulation.pref#AllowReturnToBranch# to any library.
es: para cualquier biblioteca.

source: circulation.pref#AllowSelfCheckReturns# Allow
es: Permitir

source: circulation.pref#AllowSelfCheckReturns# Don't allow
es: No permitir

source: circulation.pref#AllowSelfCheckReturns# patrons to return items through web-based self checkout system.
es: a los usuarios devolver ítems a utilizando el sistema web de auto préstamo.

source: circulation.pref#AllowTooManyOverride# Allow
es: Permitir

source: circulation.pref#AllowTooManyOverride# Don't allow
es: No permitir

source: circulation.pref#AllowTooManyOverride# staff to override and check out items when the patron has reached the maximum number of allowed checkouts.
es: plantilla para anular y prestar los items cuando el usuario ha alcanzado el límite máximo de préstamos permitidos.

source: circulation.pref#AutoResumeSuspendedHolds# Allow
es: Permitir

source: circulation.pref#AutoResumeSuspendedHolds# Don't allow
es: No permitir

source: circulation.pref#AutoResumeSuspendedHolds# suspended holds to be automatically resumed by a set date.
es: reservas sancionadas se reanudará automáticamente en una fecha determinada.

source: circulation.pref#AutoSelfCheckAllowed# Allow
es: Permitir

source: circulation.pref#AutoSelfCheckAllowed# Don't allow
es: No permitir

source: circulation.pref#AutoSelfCheckAllowed# and this password
es: y esta contraseña

source: circulation.pref#AutoSelfCheckAllowed# the web-based self checkout system to automatically login with this staff login
es: al sistema Web de auto préstamo acceder automáticamente con esta cuenta administrativa

source: circulation.pref#AutomaticItemReturn# Do
es: Hacer

source: circulation.pref#AutomaticItemReturn# Don't
es: No hacer

source: circulation.pref#AutomaticItemReturn# automatically transfer items to their home library when they are returned.
es: transferir ítems automáticamente a su biblioteca de origen cuando están devueltos.

source: circulation.pref#BlockReturnOfWithdrawnItems# Block
es: Bloquear

source: circulation.pref#BlockReturnOfWithdrawnItems# Don't block
es: No bloquear

source: circulation.pref#BlockReturnOfWithdrawnItems# returning of items that have been withdrawn.
es: devolver ítems que han sido retirados.

source: circulation.pref#CalculateFinesOnReturn# <br /><b>NOTE If you are doing hourly loans then you should have this on.</b>
es: <br /><b>AVISO Si está realizando préstamos por horas, debe estar a on.</b>

source: circulation.pref#CalculateFinesOnReturn# Do
es: Sí

source: circulation.pref#CalculateFinesOnReturn# Don't
es: No

source: circulation.pref#CalculateFinesOnReturn# calculate and update overdue charges when an item is returned.
es: calcular y actualizar las multas por préstamo vencido cuando un ítem es devuelto

source: circulation.pref#CircAutoPrintQuickSlip# When an empty barcode field is submitted in circulation
es: Cuando un campo de código de barras está vacío se presenta en la circulación

source: circulation.pref#CircAutoPrintQuickSlip# clear the screen
es: borrar la pantalla

source: circulation.pref#CircAutoPrintQuickSlip# open a print quick slip window
es: abrir ventana de impresión rápida

source: circulation.pref#CircAutocompl# Don't try
es: No intentar

source: circulation.pref#CircAutocompl# Only returns the first 10 results at a time.
es: Sólo devolver los primeros 10 resultados al mismo tiempo.

source: circulation.pref#CircAutocompl# Try
es: Intentar

source: circulation.pref#CircAutocompl# to guess the patron being entered while typing a patron search on the circulation screen.
es: adivinar el usuario que mientras se escribe en la búsqueda de usuarios de la pantalla de circulación.

source: circulation.pref#CircControl# Use the checkout and fines rules of
es: Utilice las reglas de préstamo y multas de

source: circulation.pref#CircControl# the library the item is from.
es: la biblioteca de origen del libro.

source: circulation.pref#CircControl# the library the patron is from.
es: la biblioteca de origen del usuario.

source: circulation.pref#CircControl# the library you are logged in at.
es: la biblioteca donde se ha registrado.

source: circulation.pref#DisplayClearScreenButton# Don't show
es: No mostrar

source: circulation.pref#DisplayClearScreenButton# Show
es: Mostrar

source: circulation.pref#DisplayClearScreenButton# a button to clear the current patron from the screen on the circulation screen.
es: un botón para borrar el usuario actual en la pantalla de circulación.

source: circulation.pref#DisplayMultiPlaceHold# Don't enable
es: No habilitar

source: circulation.pref#DisplayMultiPlaceHold# Enable
es: Habilitar

source: circulation.pref#DisplayMultiPlaceHold# the ability to place holds on multiple biblio from the search results
es: la posibilidad de hacer reservas en múltiples registros a partir de los resultados de búsqueda

source: circulation.pref#ExpireReservesMaxPickUpDelay# Allow
es: Permitir

source: circulation.pref#ExpireReservesMaxPickUpDelay# Don't allow
es: No permitir

source: circulation.pref#ExpireReservesMaxPickUpDelay# holds to expire automatically if they have not been picked by within the time period specified in ReservesMaxPickUpDelay
es: reservas que expiran automáticamente si no han sido seleccionadas dentro del plazo especificado en ReservesMaxPickUpDelay

source: circulation.pref#ExpireReservesMaxPickUpDelayCharge# If using ExpireReservesMaxPickUpDelay, charge a borrower who allows his or her waiting hold to expire a fee of
es: Si utiliza ExpireReservesMaxPickUpDelay, aplique al usuario que permitió expirar su reserva una sanción de

source: circulation.pref#ExportRemoveFields# (separate fields with space, e.g. 100a 200b 300c)
es: (separar campos con espacio, e.j. 100a 200b 300c)

source: circulation.pref#ExportRemoveFields# The following fields should be excluded from the patron checkout history CSV or iso2709 export
es: Los siguientes campos deberían ser excluídos del CSV histórico de préstamos del usuario o exportar en iso2709

source: circulation.pref#ExportWithCsvProfile# CSV profile when exporting patron checkout history (enter CSV Profile name)
es: perfil CSV cuando el usuario exporta el histórico de préstamo (introducir nombre de perfil CSV)

source: circulation.pref#ExportWithCsvProfile# Use the
es: Usar la

source: circulation.pref#FilterBeforeOverdueReport# Don't require
es: No requerir

source: circulation.pref#FilterBeforeOverdueReport# Require
es: Requerir

source: circulation.pref#FilterBeforeOverdueReport# staff to choose which checkouts to show before running the overdues report.
es: al personal elegir qué préstamos mostrar antes de ejecutar el informe de retrasos.

source: circulation.pref#FineNotifyAtCheckin# Don't notify
es: No notificar

source: circulation.pref#FineNotifyAtCheckin# Notify
es: Notificar

source: circulation.pref#FineNotifyAtCheckin# librarians of overdue fines on the items they are checking in.
es: al personal las multas por retrasos en los ítems que está devolviendo.

source: circulation.pref#FinesIncludeGracePeriod# Don't include
es: No incluir

source: circulation.pref#FinesIncludeGracePeriod# Include
es: Incluir

source: circulation.pref#FinesIncludeGracePeriod# the grace period when calculating the fine for an overdue item.
es: el periodo de gracia cuando se calcula la multa para un ítem retrasado

source: circulation.pref#HoldsToPullStartDate# Set the default start date for the Holds to pull list to
es: Establecer la fecha de inicio por defecto para sacar las listas de las Reservas

source: circulation.pref#HoldsToPullStartDate# day(s) ago.
es: días(s) pasados.

source: circulation.pref#HomeOrHoldingBranch# Use the checkout and fines rules of
es: Use las reglas de circulación y multas de

source: circulation.pref#HomeOrHoldingBranch# the library the item is from.
es: la biblioteca de origen del ítem.

source: circulation.pref#HomeOrHoldingBranch# the library the item was checked out from.
es: la biblioteca donde fue prestado el ítem.

source: circulation.pref#HomeOrHoldingBranchReturn# On checkin route the returned item to
es: Habilitar ruta de devolución del ítem devuelto a

source: circulation.pref#HomeOrHoldingBranchReturn# the library the item is from.
es: la biblioteca de origen del ítem.

source: circulation.pref#HomeOrHoldingBranchReturn# the library the item was checked out from.
es: la biblioteca de origen del ítem prestado.

source: circulation.pref#InProcessingToShelvingCart# Don't move
es: No mover

source: circulation.pref#InProcessingToShelvingCart# Move
es: Mover

source: circulation.pref#InProcessingToShelvingCart# items that have the location PROC to the location CART when they are checked in.
es: ítems que tienen la ubicación PROC a la ubicación CART cuando son devueltos.

source: circulation.pref#IssueLostItem# When issuing an item that has been marked as lost,
es: Cuando estás utilizando un ítem que ha sido marcado como perdido,

source: circulation.pref#IssueLostItem# display a message
es: mostrar un mensaje

source: circulation.pref#IssueLostItem# do nothing
es: no hacer nada

source: circulation.pref#IssueLostItem# require confirmation
es: require confirmación

source: circulation.pref#IssuingInProcess# Don't prevent
es: No impedir

source: circulation.pref#IssuingInProcess# Prevent
es: Impedir

source: circulation.pref#IssuingInProcess# patrons from checking out an item whose rental charge would take them over the limit.
es: a los usuarios pedir prestado un ítem cuyo valor de alquiler los lleve sobre el límite.

source: circulation.pref#ManInvInNoissuesCharge# Don't include
es: No incluir

source: circulation.pref#ManInvInNoissuesCharge# Include
es: Incluir

source: circulation.pref#ManInvInNoissuesCharge# MANUAL_INV charges when summing up charges for noissuescharge.
es: MANUAL_INV cargos cuando se resumen los cargos por noissuescharge.

source: circulation.pref#NoticeCSS# Include the stylesheet at
es: Incluir hoja de estilo en

source: circulation.pref#NoticeCSS# on Notices. (This should be a complete URL, starting with <code>http://</code>)
es: en el aviso. (Esto debe ser una URL completa, comenzando con <code>http://</code>)

source: circulation.pref#OPACAllowHoldDateInFuture# Allow
es: Permitir

source: circulation.pref#OPACAllowHoldDateInFuture# Don't allow
es: No permitir

source: circulation.pref#OPACAllowHoldDateInFuture# patrons to place holds that don't enter the waiting list until a certain future date. (AllowHoldDateInFuture must also be enabled).
es: a los usuario hacer reservas que no entran en lista de espera hasta una fecha futura. (AllowHoldDateInFuture también debe ser habilitado).

source: circulation.pref#OPACAllowUserToChooseBranch# Allow
es: Permitir

source: circulation.pref#OPACAllowUserToChooseBranch# Don't allow
es: No permitir

source: circulation.pref#OPACAllowUserToChooseBranch# a user to choose the library to pick up a hold from.
es: al usuario seleccionar la biblioteca de retiro de reserva.

source: circulation.pref#OverdueNoticeBcc# Send all notices as a BCC to this email address
es: Enviar todos los avisos como BCC a esta dirección de email

source: circulation.pref#OverduesBlockCirc# Ask for confirmation
es: Pida confirmación

source: circulation.pref#OverduesBlockCirc# Block
es: Bloquear

source: circulation.pref#OverduesBlockCirc# Don't block
es: No bloquear

source: circulation.pref#OverduesBlockCirc# when checking out to a borrower that has overdues outstanding
es: cuando intente prestar a un usuario con retrasos pendientes

source: circulation.pref#PrintNoticesMaxLines# Include up to
es: Incluir hasta

source: circulation.pref#PrintNoticesMaxLines# item lines in a printed overdue notice. If the number of items is greater than this number, the notice will end with a warning asking the borrower to check their online account for a full list of overdue items. Set to 0 to include all overdue items in the notice, no matter how many there are.
es: líneas de ítems en un aviso de retraso impreso. Si el número de ítems es mayor que este número, el aviso finalizará con una advertencia pidiendo al usuario consultar su cuenta en linea por la lista completa de ítems retrasados. Poner en 0 para incluir todos los ítems retrasados en el aviso, independientemente de cuantos sean.

source: circulation.pref#RecordLocalUseOnReturn# Don't record
es: No registrar

source: circulation.pref#RecordLocalUseOnReturn# Record
es: Registrar

source: circulation.pref#RecordLocalUseOnReturn# local use when an unissued item is checked in.
es: De uso local cuando un ítem no prestado es devuelto.

source: circulation.pref#RefundLostItemFeeOnReturn# Don't refund
es: No devolver

source: circulation.pref#RefundLostItemFeeOnReturn# Refund
es: Devolver

source: circulation.pref#RefundLostItemFeeOnReturn# lost item fees charged to a borrower when the lost item is returned.
es: las tasas por ítem perdido se cargaran a el usuario cuando el ítem perdido es devuleto.

source: circulation.pref#RenewalPeriodBase# When renewing checkouts, base the new due date on
es: Cuando se renueven préstamos, basar la fecha de devolución en

source: circulation.pref#RenewalPeriodBase# the current date.
es: la fecha actual.

source: circulation.pref#RenewalPeriodBase# the old due date of the checkout.
es: la antigua fecha de préstamo.

source: circulation.pref#RenewalSendNotice# Don't send
es: No enviar

source: circulation.pref#RenewalSendNotice# Send
es: Enviar

source: circulation.pref#RenewalSendNotice# a renewal notice according to patron checkout alert preferences.
es: el aviso de renovación de usuario se verificarán con las preferencias de alerta.

source: circulation.pref#RentalsInNoissuesCharge# Don't include
es: No incluir

source: circulation.pref#RentalsInNoissuesCharge# Include
es: Incluir

source: circulation.pref#RentalsInNoissuesCharge# rental charges when summing up charges for noissuescharge.
es: gastos de alquiler cuando se resumen los cargos por noissuescharge.

source: circulation.pref#ReservesControlBranch# Check the
es: Verificar la
