Repository: SGCB/kobli
Catalog: misc/translator/po/*-pref.po
Languages: es

source: enhanced_content.pref#LibraryThingForLibrariesID# Access Library Thing for Libraries using the customer ID
es: Acceda a Library Thing for Libraries utilizando el ID de cliente

source: enhanced_content.pref#LibraryThingForLibrariesTabbedView# Show Library Thing for Libraries content
es: Muestre contenido de Library Thing for Libraries

source: enhanced_content.pref#LibraryThingForLibrariesTabbedView# in line with the bibliographic information.
es: junto con la información bibliográfica.

source: enhanced_content.pref#LibraryThingForLibrariesTabbedView# in tabs.
es: en pestañas.

source: enhanced_content.pref#LocalCoverImages# Display
es: Mostrar

source: enhanced_content.pref#LocalCoverImages# Don't display
es: No mostrar

source: enhanced_content.pref#LocalCoverImages# local cover images on intranet search and details pages.
es: imágenes de cubiertas de los registros en búsqueda de páginas de intranet y detalles.

source: enhanced_content.pref#MaxSizeFileLocalRepository# MB max. size to upload files in the local repository.
es: MB max. de tamaño de los archivos que subimos al repositorio local.

source: enhanced_content.pref#NovelistSelectEnabled# Add
es: Añadir

source: enhanced_content.pref#NovelistSelectEnabled# Don't add
es: No añadir

source: enhanced_content.pref#NovelistSelectEnabled# Novelist Select content to the OPAC (requires that you have entered in a user profile and password, which can be seen in image links).
es: contenido al OPAC desde Novelist Select (requiere que haya accedido un perfil de usuario y contraseña, que puede verse en enlaces de imágenes).

source: enhanced_content.pref#NovelistSelectProfile# Access Novelist Select using user profile
es: Acceda a Novelist Select utilizando el perfil de usuario

source: enhanced_content.pref#NovelistSelectProfile# and password
es: y contraseña

source: enhanced_content.pref#NovelistSelectView# Display Novelist Select content
es: Mostrar contenido Novelist Select

source: enhanced_content.pref#NovelistSelectView# above the holdings table
es: sobre tabla de reservas

source: enhanced_content.pref#NovelistSelectView# below the holdings table
es: debajo de la tabla de reservas

source: enhanced_content.pref#NovelistSelectView# in an OPAC tab
es: en una etiqueta OPAC

source: enhanced_content.pref#NovelistSelectView# under the Save Record dropdown, on the right
es: bajo el desplegable Guardar registro, a la derecha

source: enhanced_content.pref#OCLCAffiliateID# Use the <a href="http://www.worldcat.org/affiliate/webservices/xisbn/app.jsp">OCLC affiliate ID</a>
es: Utilice el <a href="http://www.worldcat.org/affiliate/webservices/xisbn/app.jsp">ID de afilado OCLC</a>

source: enhanced_content.pref#OCLCAffiliateID# to access the xISBN service. Note that unless you have signed up for an ID, you are limited to 1000 requests per day.
es: para acceder al servicio xISBN. Note que salvo se haya registrado para una ID, estará limitado a 1000 consultas diarias.

source: enhanced_content.pref#OPACAmazonCoverImages# Don't show
es: No mostrar

source: enhanced_content.pref#OPACAmazonCoverImages# Show
es: Mostrar

source: enhanced_content.pref#OPACAmazonCoverImages# cover images from Amazon on search results and item detail pages on the OPAC.
es: cubiertas de libros desde Amazon en resultados de búsqueda y páginas de detalles de ítem en el OPAC.

source: enhanced_content.pref#OPACFRBRizeEditions# Don't show
es: No mostrar

source: enhanced_content.pref#OPACFRBRizeEditions# Show
es: Mostrar

source: enhanced_content.pref#OPACFRBRizeEditions# other editions of an item on the OPAC.
es: otras ediciones de un ítem en el OPAC.

source: enhanced_content.pref#OPACLocalCoverImages# Display
es: Mostrar

source: enhanced_content.pref#OPACLocalCoverImages# Don't display
es: No mostrar

source: enhanced_content.pref#OPACLocalCoverImages# local cover images on OPAC search and details pages.
es: imágenes de cubiertas de los registros en páginas de búsqueda y detalles del OPAC.

source: enhanced_content.pref#OpenLibraryCovers# Add
es: Añadir

source: enhanced_content.pref#OpenLibraryCovers# Don't add
es: NO añadir

source: enhanced_content.pref#OpenLibraryCovers# cover images from Open Library to search results and item detail pages on the OPAC.
es: imágenes de cubierta desde Open Library a las páginas de resultados de búsqueda y detalles de ítem en el OPAC.

source: enhanced_content.pref#SyndeticsAuthorNotes# Don't show
es: No mostrar

source: enhanced_content.pref#SyndeticsAuthorNotes# Show
es: Mostrar

source: enhanced_content.pref#SyndeticsAuthorNotes# notes about the author of a title from Syndetics on item detail pages on the OPAC.
es: notas acerca del autor de un título desde Syndetics en la página de detalles de ítem en el OPAC.

source: enhanced_content.pref#SyndeticsAwards# Don't show
es: No mostrar

source: enhanced_content.pref#SyndeticsAwards# Show
es: Mostrar

source: enhanced_content.pref#SyndeticsAwards# information from Syndetics about the awards a title has won on item detail pages on the OPAC.
es: información desde Syndetics acerca de premios que ha obtenido un título en la página de detalles de ítem en el OPAC.

source: enhanced_content.pref#SyndeticsClientCode# Use the client code
es: Use el código de cliente

source: enhanced_content.pref#SyndeticsClientCode# to access Syndetics.
es: para acceder a Syndetics.

source: enhanced_content.pref#SyndeticsCoverImages# Don't show
es: No mostrar

source: enhanced_content.pref#SyndeticsCoverImages# Show
es: Mostrar

source: enhanced_content.pref#SyndeticsCoverImages# cover images from Syndetics on search results and item detail pages on the OPAC in a
es: cubiertas de libros desde Syndetics en los resultados de búsqueda y paginas de detalles de ítem en el OPAC con un tamaño

source: enhanced_content.pref#SyndeticsCoverImages# large
es: grande

source: enhanced_content.pref#SyndeticsCoverImages# medium
es: mediano

source: enhanced_content.pref#SyndeticsEditions# Don't show
es: No mostrar

source: enhanced_content.pref#SyndeticsEditions# Show
es: Mostrar

source: enhanced_content.pref#SyndeticsEditions# information about other editions of a title from Syndetics on item detail pages on the OPAC (when OPACFRBRizeEditions is on).
es: información acerca de otras ediciones de un título desde Syndetics en la página de detalles de ítem en el OPAC (cuando OPACFRBRizeEditions está hablitado).

source: enhanced_content.pref#SyndeticsEnabled# Don't use
es: No usar

source: enhanced_content.pref#SyndeticsEnabled# Use
es: Usar

source: enhanced_content.pref#SyndeticsEnabled# content from Syndetics. Note that this requires that you have signed up for the service and entered in your client code below.
es: contenido desde Syndetics. Note que esto requiere que se haya registrado para el servicio y haya introducido su código de cliente.

source: enhanced_content.pref#SyndeticsExcerpt# Don't show
es: No mostrar

source: enhanced_content.pref#SyndeticsExcerpt# Show
es: Mostrar

source: enhanced_content.pref#SyndeticsExcerpt# excerpts from of a title from Syndetics on item detail pages on the OPAC.
es: extractos de un título desde Syndetics en la página de detalles de ítem en el OPAC.

source: enhanced_content.pref#SyndeticsReviews# Don't show
es: No mostrar

source: enhanced_content.pref#SyndeticsReviews# Show
es: Mostrar

source: enhanced_content.pref#SyndeticsReviews# reviews of a title from Syndetics on item detail pages on the OPAC.
es: comentarios de un título desde Syndetics en la página de detalles de ítem en el OPAC.

source: enhanced_content.pref#SyndeticsSeries# Don't show
es: No mostrar

source: enhanced_content.pref#SyndeticsSeries# Show
es: Mostrar

source: enhanced_content.pref#SyndeticsSeries# information on other books in a title's series from Syndetics on item detail pages on the OPAC.
es: información sobre otros libros en la serie del título desde Syndetics en la página de detalles de ítem en el OPAC.

source: enhanced_content.pref#SyndeticsSummary# Don't show
es: No mostrar

source: enhanced_content.pref#SyndeticsSummary# Show
es: Mostrar

source: enhanced_content.pref#SyndeticsSummary# a summary of a title from Syndetics on item detail pages on the OPAC.
es: un resumen de un título desde Syndetics en la página de detalles de ítem en el OPAC.

source: enhanced_content.pref#SyndeticsTOC# Don't show
es: No mostrar

source: enhanced_content.pref#SyndeticsTOC# Show
es: Mostrar

source: enhanced_content.pref#SyndeticsTOC# the table of contents of a title from Syndetics on item detail pages on the OPAC.
es: el índice de un título desde Syndetics en la pagina de detalles de ítem en el OPAC.

source: enhanced_content.pref#TagsEnabled# Allow
es: Permitir

source: enhanced_content.pref#TagsEnabled# Don't allow
es: No permitir

source: enhanced_content.pref#TagsEnabled# patrons and staff to put tags on items.
es: a usuarios y personal etiquetar ítems.

source: enhanced_content.pref#TagsExternalDictionary# Allow tags in the dictionary of the ispell executable
es: Permitir etiquetas en el diccionario del ejecutable ispell

source: enhanced_content.pref#TagsExternalDictionary# on the server to be approved without moderation.
es: en el servidor ser aprobadas sin moderación.

source: enhanced_content.pref#TagsInputOnDetail# Allow
es: Permitir

source: enhanced_content.pref#TagsInputOnDetail# Don't allow
es: No permitir

source: enhanced_content.pref#TagsInputOnDetail# patrons to input tags on item detail pages on the OPAC.
es: a los usuarios etiquetar en las páginas de detalles de ítem en el OPAC.

source: enhanced_content.pref#TagsInputOnList# Allow
es: Permitir

source: enhanced_content.pref#TagsInputOnList# Don't allow
es: No permitir

source: enhanced_content.pref#TagsInputOnList# patrons to input tags on search results on the OPAC.
es: a los usuarios etiquetar resultados de búsqueda en el OPAC.

source: enhanced_content.pref#TagsModeration# Don't require
es: No requiera

source: enhanced_content.pref#TagsModeration# Require
es: Requiera

source: enhanced_content.pref#TagsModeration# that tags submitted by patrons be reviewed by a staff member before being shown.
es: que las etiquetas enviadas por los usuarios sean revisadas por un miembro del personal antes de mostrarse.

source: enhanced_content.pref#TagsShowOnDetail# Show
es: Muestrar

source: enhanced_content.pref#TagsShowOnDetail# tags on item detail pages on the OPAC.
es: etiquetas en las páginas de detalles de ítem en el OPAC.

source: enhanced_content.pref#TagsShowOnList# Show
es: Mostrar

source: enhanced_content.pref#TagsShowOnList# tags on search results on the OPAC.
es: etiquetas en resultados de búsqueda en el OPAC.

source: enhanced_content.pref#ThingISBN# Don't use
es: No use

source: enhanced_content.pref#ThingISBN# Use
es: Use

source: enhanced_content.pref#ThingISBN# the ThingISBN service to show other editions of a title (when either FRBRizeEditions or OPACFRBRizeEditions is on). This is separate from Library Thing for Libraries.
es: el servicio ThingISBN para mostrar otras ediciones de un título (cuando ambas FRBRizeEditions o OPACFRBRizeEditions están habilitadas). Esto es separado de Library Thing for Libraries.

source: enhanced_content.pref#UseKohaPlugins# Don't enable
es: No habilitar

source: enhanced_content.pref#UseKohaPlugins# Enable
es: Habilitar

source: enhanced_content.pref#UseKohaPlugins# the ability to use Koha Plugins. Note, the plugin system must also be enabled in the Koha configuration file to be fully enabled.
es: la habilitación para usar los plugins de Koha. Nota, los plugins del sistema deben estar también deshabilitados en el archivo de configuración para estar completamente inhabilitados.

source: enhanced_content.pref#XISBN# Don't use
es: No utilice

source: enhanced_content.pref#XISBN# Use
es: Utilice

source: enhanced_content.pref#XISBN# the OCLC xISBN service to show other editions of a title (when either FRBRizeEditions or OPACFRBRizeEditions is on).
es: el servicio xISBN de OCLC para mostrar otras ediciones de un título (cuando cualquiera de las opciones FRBRizeEditions o OPACFRBRizeEditions están habilitadas).

source: enhanced_content.pref#XISBNDailyLimit# Only use the xISBN service
es: Solo utilice el servicio xISBN

source: enhanced_content.pref#XISBNDailyLimit# times a day. Unless you are paying for the xISBN service, you should leave this at the default of 999 (as detailed above).
es: veces por día. A menos que pague por el servicio xISBN, deberá dejar el valor predeterminado 999 (como se detalla abajo).

source: enhanced_content.pref#dirFileLocalRepository# Enter the path in the server to store the files for the local repository.
es: imágenes de cubierta desde Open Library a las páginas de resultados de búsqueda y detalles de ítem en el OPAC.

source: enhanced_content.pref#dirUrlLocalRepository# Enter the url to show the files for the local repository.
es: Introducir la URL para mostrar los archivos del repostorio local

source: i18n_l10n.pref#CalendarFirstDayOfWeek# Monday
es: Lunes

source: i18n_l10n.pref#CalendarFirstDayOfWeek# Sunday
es: Domingo

source: i18n_l10n.pref#CalendarFirstDayOfWeek# Use
es: Usar

source: i18n_l10n.pref#CalendarFirstDayOfWeek# as the first day of week in the calendar.
es: como el primer día de la semana en el calendario.

source: i18n_l10n.pref#TimeFormat# 12 hour format ( e.g. "02:18 PM" )
es: Formato 12 horas ( ej. "02:18 PM" )

source: i18n_l10n.pref#TimeFormat# 24 hour format ( e.g. "14:18" )
es: Formato 24 horas ( ej. "14:18" )

source: i18n_l10n.pref#TimeFormat# Format times in
es: Format times in

source: i18n_l10n.pref#alphabet# Use the alphabet
es: Usar el alfabeto

source: i18n_l10n.pref#alphabet# for lists of browsable letters. This should be a space separated list of uppercase letters.
es: para listas de cartas navegables. Ésta debería ser una lista separada por espacios de letras mayúsculas.

source: i18n_l10n.pref#dateformat# Format dates like
es: Formatear fechas como

source: i18n_l10n.pref#dateformat# dd/mm/yyyy
es: dd/mm/aaaa

source: i18n_l10n.pref#dateformat# mm/dd/yyyy
es: mm/dd/aaaa

source: i18n_l10n.pref#dateformat# yyyy-mm-dd
es: aaaa-mm-dd

source: i18n_l10n.pref#language# Enable the following languages on the staff interface:
es: Habilite los siguientes lenguajes en la interfaz administrativa:

source: i18n_l10n.pref#opaclanguages# Enable the following languages on the OPAC:
es: Habilite los siguientes lenguajes en el OPAC:

source: i18n_l10n.pref#opaclanguagesdisplay# Allow
es: Permitir

source: i18n_l10n.pref#opaclanguagesdisplay# Don't allow
es: No permitir

source: i18n_l10n.pref#opaclanguagesdisplay# patrons to change the language they see on the OPAC.
es: a los usuarios cambiar el lenguaje que ven en el OPAC.

source: logs.pref#AuthoritiesLog# Don't log
es: No registrar

source: logs.pref#AuthoritiesLog# Log
es: Registrar

source: logs.pref#AuthoritiesLog# changes to authority records.
es: cambios en registros de autoridad.

source: logs.pref#BorrowersLog# Don't log
es: No registrar

source: logs.pref#BorrowersLog# Log
es: Registrar

source: logs.pref#BorrowersLog# changes to patron records.
es: cambios en los registros de usuarios.

source: logs.pref#CataloguingLog# Don't log
es: No registrar

source: logs.pref#CataloguingLog# Log
es: Registrar

source: logs.pref#CataloguingLog# any changes to bibliographic or item records. Since this occurs whenever a book is checked in or out as well, it is not advisable to turn this on.
es: los cambios a los registros bibliográficos o de ítems. Dado que esto ocurre cada vez que un libro se presta o devuelve, no es recomendable habilitar esta función

source: logs.pref#FinesLog# Don't log
es: No registrar

source: logs.pref#FinesLog# Log
es: Registrar

source: logs.pref#FinesLog# when fines are charged, paid, or forgiven.
es: cuando las multas estén cargadas, pagadas o resueltas.

source: logs.pref#IssueLog# Don't log
es: No registrar

source: logs.pref#IssueLog# Log
es: Registrar

source: logs.pref#IssueLog# when items are checked out.
es: cuando los ítems están prestados.

source: logs.pref#LetterLog# Don't log
es: No registrar

source: logs.pref#LetterLog# Log
es: Registrar

source: logs.pref#LetterLog# when an automatic claim notice is sent.
es: cuando un reclamo se envía automáticamente.

source: logs.pref#ReturnLog# Don't log
es: No registrar

source: logs.pref#ReturnLog# Log
es: Registrar

source: logs.pref#ReturnLog# when items are returned.
es: cuando los ítems se devuelven.

source: logs.pref#SubscriptionLog# Don't log
es: No registrar

source: logs.pref#SubscriptionLog# Log
es: Registrar

source: logs.pref#SubscriptionLog# when serials are added, deleted or changed.
es: cuando se agregan, eliminan o modifican publicaciones periódicas.

source: opac.pref Appearance
es: Apariencia

source: opac.pref Features
es: Características

source: opac.pref Policy
es: Política

source: opac.pref Privacy
es: Privacidad

source: opac.pref Self Registration
es: Auto Registro

source: opac.pref Shelf Browser
es: Navegador de estantería

source: opac.pref#AllowPurchaseSuggestionBranchChoice# Allow
es: Permitir

source: opac.pref#AllowPurchaseSuggestionBranchChoice# Don't allow
es: No permitir

source: opac.pref#AllowPurchaseSuggestionBranchChoice# patrons to select library when making a purchase suggestion
es: a los usuarios seleccionar biblioteca cuando hagan una sugerencia de compra

source: opac.pref#AnonSuggestions# Allow
es: Permitir

source: opac.pref#AnonSuggestions# Don't allow
es: No permitir

source: opac.pref#AnonSuggestions# patrons that aren't logged in to make purchase suggestions. Suggestions are connected to the AnonymousPatron syspref
es: hacer sugerencias de compra a usuarios que no hayan accedido. Las sugerencias están conectadas a la preferencia del sistema AnonymousPatron

source: opac.pref#AnonymousPatron# Use borrowernumber
es: Utilice el borrowernumber

source: opac.pref#AnonymousPatron# as the Anonymous Patron (for anonymous suggestions and reading history)
es: como el Usuario Anónimo (para sugerencias anónimas y historial de lectura)

source: opac.pref#AuthorisedValueImages# Don't show
es: No mostrar

source: opac.pref#AuthorisedValueImages# Show
es: Mostrar

source: opac.pref#AuthorisedValueImages# images for <a href="/cgi-bin/koha/admin/authorised_values.pl">authorized values</a> (such as lost statuses and locations) in search results and item detail pages on the OPAC.
es: imágenes para <a href="/cgi-bin/koha/admin/authorised_values.pl">valores autorizados</a> (tales como perdido y ubicaciones) en resultados de búsqueda y detalles de ítem en el OPAC.

source: opac.pref#BiblioDefaultView# By default, show bib records
es: De forma predeterminada, muestra registros bibliográficos

source: opac.pref#BiblioDefaultView# as specified in the ISBD template.
es: como se especifica en la plantilla ISBD.

source: opac.pref#BiblioDefaultView# in simple form.
es: en forma sencilla.

source: opac.pref#BiblioDefaultView# in their MARC form.
es: en su formato MARC.

source: opac.pref#COinSinOPACResults# COinS / OpenURL / Z39.88 in OPAC search results. <br/>Warning: Enabling this feature will slow OPAC search response times.
es: COinS / OpenURL / Z39.88 en resultados de búsqueda de OPAC. <br/>Advertencia: Habilitar esta característica puede aumentar el tiempo de búsqueda del OPAC.

source: opac.pref#COinSinOPACResults# Don't include
es: No incluir

source: opac.pref#COinSinOPACResults# Include
es: Incluir

source: opac.pref#DisplayOPACiconsXSLT# Don't show
es: No mostrar

source: opac.pref#DisplayOPACiconsXSLT# Show
es: Mostrar

source: opac.pref#DisplayOPACiconsXSLT# the format, audience, and material type icons in XSLT MARC21 results and detail pages in the OPAC.
es: el formato, audiencia, y los iconos del tipo de material en los resultados XSLT MARC 21 y las páginas de detalle en el OPAC.

source: opac.pref#EnableOpacSearchHistory# Don't keep
es: No mantener

source: opac.pref#EnableOpacSearchHistory# Keep
es: Mantener

source: opac.pref#EnableOpacSearchHistory# patron search history in the OPAC.
es: historial de búsquedas del usuario en el OPAC.

source: opac.pref#HighlightOwnItemsOnOPAC# by moving the results to the front and increasing the size or highlighting the rows for those results. (Non-XSLT Only)
es: moviendo los resultados al frente y aumentando el tamaño resaltando las líneas con estos resaltados (No funciona para XSLT)

source: opac.pref#HighlightOwnItemsOnOPAC# Don't emphasize
es: No enfatizar

source: opac.pref#HighlightOwnItemsOnOPAC# Emphasize
es: Enfatizar

source: opac.pref#HighlightOwnItemsOnOPAC# OPAC's branch via the URL
es: Biblioteca en el OPAC via URL

source: opac.pref#HighlightOwnItemsOnOPAC# patron's home branch
es: biblioteca de origen del usuario

source: opac.pref#HighlightOwnItemsOnOPAC# results from the
es: resultados de

source: opac.pref#LibraryName# Show
es: Mostrar

source: opac.pref#LibraryName# as the name of the library on the OPAC.
es: como el nombre de la biblioteca en el OPAC.

source: opac.pref#OPACBaseURL# . Do not include a trailing slash in the URL. (This must be filled in correctly for RSS, unAPI, and search plugins to work.)
es: No incluya una barra final en la URL. (Esto se debe rellenar correctamente para RSS, un API y plugins de búsqueda de trabajo.)

source: opac.pref#OPACBaseURL# The OPAC is located at http://
es: El OPAC se encuentra en http://

source: opac.pref#OPACDisplay856uAsImage# Both Details and Results pages
es: Ambas páginas de Detalles y Resultados

source: opac.pref#OPACDisplay856uAsImage# Details page only
es: Solo en páginas de Detalles

source: opac.pref#OPACDisplay856uAsImage# Display the URI in the 856u field as an image on:
es: Mostrar la URI del campo 856u como una imagen en:

source: opac.pref#OPACDisplay856uAsImage# Neither Details or Results pages
es: Ni en Detalles ni Resultados

source: opac.pref#OPACDisplay856uAsImage# Note: The corresponding OPACXSLT option must be turned on.
es: Nota: La opción OPACXSLT correspondiente debe estar habilitada.

source: opac.pref#OPACDisplay856uAsImage# Results page only
es: Sólo en la página de Resultados

source: opac.pref#OPACFineNoRenewals# Only allow patrons to renew their own books on the OPAC if they have less than
es: Sólo se permitirá a los usuarios renovar sus propios libros en el OPAC si tienen menos de

source: opac.pref#OPACFineNoRenewals# [% local_currency %] in fines (leave blank to disable).
es: [% local_currency %] en sanciones (dejar en blanco para deshabilitar).

source: opac.pref#OPACFinesTab# Allow
es: Permitir

source: opac.pref#OPACFinesTab# Don't allow
es: No permitir

source: opac.pref#OPACFinesTab# patrons to access the Fines tab on the My Account page on the OPAC.
es: a usuarios acceder a la pestaña Multas en la página Mi cuenta en el OPAC.

source: opac.pref#OPACItemHolds# Allow
es: Permitir

source: opac.pref#OPACItemHolds# Don't allow
es: No permitir

source: opac.pref#OPACItemHolds# patrons to place holds on specific items in the OPAC. If this is disabled, users can only put a hold on the next available item.
es: a los usuarios hacer reservas sobre ítems específicos en el OPAC. Si no está habilitado, los usuarios sólo pueden poner una reserva en el siguiente ítem disponible.

source: opac.pref#OPACMobileUserCSS# Include the following CSS for the mobile view on all pages in the OPAC:
es: Incluir las siguiente CSS en todas las páginas del OPAC para la vista de móvil:

source: opac.pref#OPACMySummaryHTML# <br />Note: The placeholders {BIBLIONUMBER}, {TITLE}, {ISBN} and {AUTHOR} will be replaced with information from the displayed record.
es: <br />Note: Los marcadores {BIBLIONUMBER}, {TITLE}, {ISBN} y {AUTHOR} serán reemplazados con información del registro mostrado.
