Repository: SGCB/kobli
Catalog: misc/translator/po/*-pref.po
Languages: es

source: circulation.pref#ReservesControlBranch# item's home library
es: biblioteca de origen del ítem

source: circulation.pref#ReservesControlBranch# patron's home library
es: biblioteca de origen del usuario

source: circulation.pref#ReservesControlBranch# to see if the patron can place a hold on the item.
es: para ver si el usuario puede hacer una reserva del ítem.

source: circulation.pref#ReservesMaxPickUpDelay# Mark a hold as problematic if it has been waiting for more than
es: Marcar una reserva como problemática si ha estado en espera más de

source: circulation.pref#ReservesMaxPickUpDelay# days.
es: días.

source: circulation.pref#ReservesNeedReturns# Automatically
es: Automáticamente

source: circulation.pref#ReservesNeedReturns# Don't automatically
es: Manualmente

source: circulation.pref#ReservesNeedReturns# mark holds as found and waiting when a hold is placed specifically on them and they are already checked in.
es: marcar reservas como encontradas y en espera cuando se pone una reserva en ellos y se han devuelto.

source: circulation.pref#ReturnBeforeExpiry# Don't require
es: No requerir

source: circulation.pref#ReturnBeforeExpiry# Require
es: Requerir

source: circulation.pref#ReturnBeforeExpiry# patrons to return books before their accounts expire (by restricting due dates to before the patron's expiration date).
es: a los usuarios la devolución de ítems antes del vencimiento de su carné (asegurando que las fechas de devolución sean previas a la fecha de expiración).

source: circulation.pref#ReturnToShelvingCart# Don't move
es: No mover

source: circulation.pref#ReturnToShelvingCart# Move
es: Mover

source: circulation.pref#ReturnToShelvingCart# all items to the location CART when they are checked in.
es: todos los ítems en la CART de ubicación cuando se han devuelto.

source: circulation.pref#SCOUserCSS# Include the following CSS on all pages in the web-based self checkout:
es: Incluye el siguiente CSS en todas las páginas en la caja de autoservicio web-based:

source: circulation.pref#SCOUserJS# Include the following JavaScript on all pages in the web-based self checkout:
es: Incluya el siguiente JavaScript en todas las páginas en la caja de autoservicio web-based:

source: circulation.pref#SelfCheckHelpMessage# Include the following HTML in the Help page of the web-based self checkout system:
es: Incluya el siguiente HTML en la página de ayuda del sistema Web de auto-préstamo:

source: circulation.pref#SelfCheckTimeout# Time out the current patron's web-based self checkout system login after
es: Expire la sesión del sistema Web de auto-préstamo luego de

source: circulation.pref#SelfCheckTimeout# seconds.
es: segundos.

source: circulation.pref#SelfCheckoutByLogin# Barcode
es: código de barras

source: circulation.pref#SelfCheckoutByLogin# Have patrons login into the web-based self checkout system with their
es: Haga que los usuarios accedan al sistema Web de auto-préstamo con su

source: circulation.pref#SelfCheckoutByLogin# Username and Password
es: nombre de usuario y contraseña

source: circulation.pref#ShowPatronImageInWebBasedSelfCheck# Don't show
es: No mostrar

source: circulation.pref#ShowPatronImageInWebBasedSelfCheck# Show
es: Mostrar

source: circulation.pref#ShowPatronImageInWebBasedSelfCheck# the patron's picture (if one has been added) when they use the web-based self checkout.
es: la imagen del usuario (si hay una) cuando utiliza el sistema Web de auto-préstamo.

source: circulation.pref#SpecifyDueDate# Allow
es: Permitir

source: circulation.pref#SpecifyDueDate# Don't allow
es: No permitir

source: circulation.pref#SpecifyDueDate# staff to specify a due date for a checkout.
es: al personal especificar la fecha de devolución de un préstamo.

source: circulation.pref#StaticHoldsQueueWeight# (as branchcodes, separated by commas; if empty, uses all libraries)
es: (como códigos de sede, separados por comas; si está vacío, utiliza todas las bibliotecas)

source: circulation.pref#StaticHoldsQueueWeight# Satisfy holds from the libraries
es: Satisfacer reservas desde las bibliotecas

source: circulation.pref#StaticHoldsQueueWeight# in random order.
es: en orden aleatorio.

source: circulation.pref#StaticHoldsQueueWeight# in that order.
es: en ese orden.

source: circulation.pref#SuspendHoldsIntranet# Allow
es: Permitir

source: circulation.pref#SuspendHoldsIntranet# Don't allow
es: No permitir

source: circulation.pref#SuspendHoldsIntranet# holds to be suspended from the intranet.
es: que las reservas sean suspendidas desde la intranet.

source: circulation.pref#SuspendHoldsOpac# Allow
es: Permitir

source: circulation.pref#SuspendHoldsOpac# Don't allow
es: No permitir

source: circulation.pref#SuspendHoldsOpac# holds to be suspended from the OPAC.
es: reservas sean suspendidas desde el OPAC.

source: circulation.pref#TransferWhenCancelAllWaitingHolds# Don't transfer
es: No transferir

source: circulation.pref#TransferWhenCancelAllWaitingHolds# Transfer
es: Transferir

source: circulation.pref#TransferWhenCancelAllWaitingHolds# items when cancelling all waiting holds.
es: ítems cuando cancele todas las reservas pendientes.

source: circulation.pref#TransfersMaxDaysWarning# Show a warning on the "Transfers to Receive" screen if the transfer has not been received
es: Mostrar una advertencia en la pantalla "Transferencias a recibir" si la transferencia no se ha recibido

source: circulation.pref#TransfersMaxDaysWarning# days after it was sent.
es: días después de su envío.

source: circulation.pref#UpdateTotalIssuesOnCirc# Do
es: Sí

source: circulation.pref#UpdateTotalIssuesOnCirc# Do not
es: No

source: circulation.pref#UpdateTotalIssuesOnCirc# update a bibliographic record's total issues count whenever an item is issued (WARNING! This increases server load significantly; if performance is a concern, use the update_totalissues.pl cron job to update the total issues count).
es: actualizar el total de préstamo de un registro bibliográfico cuando sea prestado (¡CUIDADO! Esto aumenta significativamente la carga del servidor; si el rendimiento es un problema, use el cron job update_totalissues.pl para actualizar el conteo total de préstamos).

source: circulation.pref#UseBranchTransferLimits# Don't enforce
es: No forzar

source: circulation.pref#UseBranchTransferLimits# Enforce
es: Forzar

source: circulation.pref#UseBranchTransferLimits# collection code
es: código de colección

source: circulation.pref#UseBranchTransferLimits# item type
es: tipo de ítem

source: circulation.pref#UseBranchTransferLimits# library transfer limits based on
es: límites de transferencia basados en

source: circulation.pref#UseCourseReserves# Don't use
es: No usar

source: circulation.pref#UseCourseReserves# Use
es: Usar

source: circulation.pref#UseCourseReserves# course reserves
es: las colecciones de préstamo restringido

source: circulation.pref#UseTablesortForCirc# Don't enable
es: No habilitar

source: circulation.pref#UseTablesortForCirc# Enable
es: Habilitar

source: circulation.pref#UseTablesortForCirc# the sorting of current patron checkouts on the circulation screen. <br/>NOTE: Enabling this function may slow down circulation time for patrons with many checkouts.
es: el orden de los préstamos actuales del usuario en la pantalla de circulación<br/>NOTA: Habilitar esta función uede hacer más lento el proceso para usuarios con muchos ítems prestados.

source: circulation.pref#UseTransportCostMatrix# Don't use
es: No utilizar

source: circulation.pref#UseTransportCostMatrix# Transport Cost Matrix for calculating optimal holds filling between branches.
es: la matriz de coste de transporte para el cálculo óptimo de reservas solicitadas entre bibliotecas.

source: circulation.pref#UseTransportCostMatrix# Use
es: Utilizar

source: circulation.pref#WaitingNotifyAtCheckin# Don't notify
es: No notificar

source: circulation.pref#WaitingNotifyAtCheckin# Notify
es: Notificar

source: circulation.pref#WaitingNotifyAtCheckin# librarians of waiting holds for the patron whose items they are checking in.
es: a los bibliotecarios visualizar reservas en espera cuando el usuario realiza una devolución

source: circulation.pref#WebBasedSelfCheck# Don't enable
es: No habilitar

source: circulation.pref#WebBasedSelfCheck# Enable
es: Habilitar

source: circulation.pref#WebBasedSelfCheck# the web-based self checkout system. (available at: /cgi-bin/koha/sco/sco-main.pl)
es: el sistema de auto préstamo basado en Web. (Disponible en: /cgi-bin/koha/sco/sco-main.pl)

source: circulation.pref#canreservefromotherbranches# Allow
es: Permitir

source: circulation.pref#canreservefromotherbranches# Don't allow (with independent branches)
es: No permitir (con sedes independientes)

source: circulation.pref#canreservefromotherbranches# a user from one library to place a hold on an item from another library
es: que un usuario de una biblioteca haga la reserva de un ítem de otra biblioteca

source: circulation.pref#decreaseLoanHighHolds# Don't enable
es: No permitir

source: circulation.pref#decreaseLoanHighHolds# Enable
es: Permitir

source: circulation.pref#decreaseLoanHighHolds# days for items with more than
es: días para ítems con más de

source: circulation.pref#decreaseLoanHighHolds# holds.
es: reservas.

source: circulation.pref#decreaseLoanHighHolds# the reduction of loan period to
es: la reducción del periodo de préstamo a

source: circulation.pref#emailLibrarianWhenHoldIsPlaced# Don't enable
es: No habilitar

source: circulation.pref#emailLibrarianWhenHoldIsPlaced# Enable
es: Habilitar

source: circulation.pref#emailLibrarianWhenHoldIsPlaced# sending an email to the Koha administrator email address whenever a hold request is placed.
es: enviar un correo electrónico a la dirección de correo electrónico del administrador Koha cada vez que hay una solicitud de reserva.

source: circulation.pref#finesCalendar# Calculate fines based on days overdue
es: Calcular las multas sobre la base de días de atraso

source: circulation.pref#finesCalendar# directly.
es: directamente.

source: circulation.pref#finesCalendar# not including days the library is closed.
es: no incluyendo los días en que la biblioteca está cerrada.

source: circulation.pref#finesMode# Calculate (but only for mailing to the admin)
es: Calcular (pero sólo para enviar por correo al administrador)

source: circulation.pref#finesMode# Calculate and charge
es: Calcular y cargar

source: circulation.pref#finesMode# Don't calculate
es: No calcular

source: circulation.pref#finesMode# fines (when <code>misc/cronjobs/fines.pl</code> is being run).
es: multas (cuando <code>misc/cronjobs/fines.pl</code> se está ejecutando).

source: circulation.pref#itemBarcodeFallbackSearch# Don't enable
es: No permitido

source: circulation.pref#itemBarcodeFallbackSearch# Enable
es: Permitido

source: circulation.pref#itemBarcodeFallbackSearch# the automatic use of a keyword catalog search if the phrase entered as a barcode on the checkout page does not turn up any results during an item barcode search.
es: el uso automático de una búsqueda en el catálogo de palabras clave si la frase entró como un código de barras en la página de pago no aparece ningún resultado durante una búsqueda de código de barras del artículo.

source: circulation.pref#itemBarcodeInputFilter# Convert from CueCat form
es: Convertir de la forma CueCat

source: circulation.pref#itemBarcodeInputFilter# Convert from Libsuite8 form
es: Convierta desde la forma Libsuite8

source: circulation.pref#itemBarcodeInputFilter# Don't filter
es: No filtrar

source: circulation.pref#itemBarcodeInputFilter# EAN-13 or zero-padded UPC-A from
es: EAN-13 o zero-padded UPC-A desde

source: circulation.pref#itemBarcodeInputFilter# Remove spaces from
es: Eliminar los espacios de

source: circulation.pref#itemBarcodeInputFilter# Remove the first number from T-prefix style
es: Eliminar el primer número del estilo prefijo T

source: circulation.pref#itemBarcodeInputFilter# scanned item barcodes.
es: los códigos de barra de ítems escaneados.

source: circulation.pref#maxoutstanding# Prevent patrons from making holds on the OPAC if they owe more than
es: Limita a los usuarios hacer reservas en el OPAC si deben más de

source: circulation.pref#maxoutstanding# [% local_currency %] in fines.
es: [% local_currency %] en sanciones.

source: circulation.pref#maxreserves# Patrons can only have
es: Los usuarios sólo pueden tener

source: circulation.pref#maxreserves# holds at once.
es: reservas a la vez.

source: circulation.pref#noissuescharge# Prevent patrons from checking out books if they have more than
es: Evitar a los usuarios sacar libros si tienen más de

source: circulation.pref#noissuescharge# [% local_currency %] in fines.
es: [% local_currency %] en sanciones.

source: circulation.pref#numReturnedItemsToShow# Show the
es: Mostrar los

source: circulation.pref#numReturnedItemsToShow# last returned items on the checkin screen.
es: últimos ítems devueltos en la pantalla de circulación

source: circulation.pref#previousIssuesDefaultSortOrder# Sort previous checkouts on the circulation page from
es: Ordenar préstamos anteriores en la página de la circulación por

source: circulation.pref#previousIssuesDefaultSortOrder# due date.
es: fecha de vencimiento.

source: circulation.pref#previousIssuesDefaultSortOrder# earliest to latest
es: antiguo al más reciente

source: circulation.pref#previousIssuesDefaultSortOrder# latest to earliest
es: reciente al más antiguo

source: circulation.pref#soundon# Don't enable
es: No habilitar

source: circulation.pref#soundon# Enable
es: Habilitar

source: circulation.pref#soundon# circulation sounds during checkin and checkout in the staff interface. Not supported by all web browsers yet.
es: sonidos de circulación en la devolución y préstamo en la interfaz de personal. Todavía no es compatible con todos los navegadores Web.

source: circulation.pref#todaysIssuesDefaultSortOrder# Sort today's checkouts on the circulation page from
es: Ordenar los préstamos del día de hoy en la página de la circulación por

source: circulation.pref#todaysIssuesDefaultSortOrder# due date.
es: fecha de vencimiento.

source: circulation.pref#todaysIssuesDefaultSortOrder# earliest to latest
es: antiguo al más reciente

source: circulation.pref#todaysIssuesDefaultSortOrder# latest to earliest
es: reciente al más antiguo

source: circulation.pref#useDaysMode# Calculate the due date using
es: Calcular la fecha de devolución utilizando

source: circulation.pref#useDaysMode# circulation rules only.
es: solo las reglas de circulación.

source: circulation.pref#useDaysMode# the calendar to push the due date to the next open day
es: el calendario para llevar la fecha al siguiente día abierto

source: circulation.pref#useDaysMode# the calendar to skip all days the library is closed.
es: el calendario para saltear todos los días en los que la biblioteca está cerrada.

source: creators.pref Patron Cards
es: Carnets de usuarios

source: creators.pref#ImageLimit# Limit the number of creator images stored in the database to
es: Limitar el número de imágenes almacenadas en la base de datos a

source: creators.pref#ImageLimit# images.
es: imágenes.

source: enhanced_content.pref All
es: Todos

source: enhanced_content.pref Amazon
es: Amazon

source: enhanced_content.pref Babelthèque
es: Babelthèque

source: enhanced_content.pref Baker and Taylor
es: Baker y Taylor

source: enhanced_content.pref Google
es: Google

source: enhanced_content.pref Library Thing
es: Library Thing

source: enhanced_content.pref Local Cover Images
es: Local Cover Images

source: enhanced_content.pref Local Repository
es: Repositorio Local

source: enhanced_content.pref Novelist Select
es: Novelist Select

source: enhanced_content.pref OCLC
es: OCLC

source: enhanced_content.pref Open Library
es: Open Library

source: enhanced_content.pref Plugins
es: Plugins

source: enhanced_content.pref Syndetics
es: Syndetics

source: enhanced_content.pref Tagging
es: Etiquetado

source: enhanced_content.pref#AllowMultipleCovers# Allow
es: Permitir

source: enhanced_content.pref#AllowMultipleCovers# Don't allow
es: No permitir

source: enhanced_content.pref#AllowMultipleCovers# multiple images to be attached to each bibliographic record.
es: a imágenes múltiples ser enlazadas a cada registro bibliográfico.

source: enhanced_content.pref#AmazonAssocTag# Put the associate tag
es: Ponga la etiqueta asociada

source: enhanced_content.pref#AmazonAssocTag# on links to Amazon. This can net your library referral fees if a patron decides to buy an item.
es: en enlaces de Amazon. Esto puede aportar a su monto por referencias si el usuario decide comprar un ítem.

source: enhanced_content.pref#AmazonCoverImages# Don't show
es: No mostrar

source: enhanced_content.pref#AmazonCoverImages# Show
es: Mostrar

source: enhanced_content.pref#AmazonCoverImages# cover images from Amazon on search results and item detail pages on the staff interface.
es: imágenes de cubiertas desde Amazon en resultados de búsquedas y en páginas de detalles de ítem en la interfaz administrativa.

source: enhanced_content.pref#AmazonLocale# American
es: Americano

source: enhanced_content.pref#AmazonLocale# British
es: Británico

source: enhanced_content.pref#AmazonLocale# Canadian
es: Canadiense

source: enhanced_content.pref#AmazonLocale# French
es: Francés

source: enhanced_content.pref#AmazonLocale# German
es: Alemán

source: enhanced_content.pref#AmazonLocale# Japanese
es: Japonés

source: enhanced_content.pref#AmazonLocale# Use Amazon data from its
es: Utilice datos de Amazon desde su sitio Web

source: enhanced_content.pref#Babeltheque# Do
es: Si

source: enhanced_content.pref#Babeltheque# Don't
es: No

source: enhanced_content.pref#Babeltheque# include information (such as reviews and citations) from Babelthèque in item detail pages on the OPAC.
es: incluya información (tal como comentarios o citas) desde Babelthèque en la página de detalles de ítem del OPAC.

source: enhanced_content.pref#Babeltheque_url_js# Defined the url for the Babeltheque javascript file (eg. http://www.babeltheque.com/bw_XX.js)
es: Defina la URL para el archivo JavaScript de Babeltheque (ej. http://www.babeltheque.com/bw_XX.js)

source: enhanced_content.pref#Babeltheque_url_update# Defined the url for the Babeltheque update periodically (eq. http://www.babeltheque.com/.../file.csv.bz2).
es: Defina la URL para la actualización periódica de Babeltheque (ej. http://www.babeltheque.com/.../file.csv.bz2).

source: enhanced_content.pref#BakerTaylorBookstoreURL# <em>isbn</em></code> (this should be filled in with something like <code>ocls.mylibrarybookstore.com/MLB/actions/searchHandler.do?nextPage=bookDetails&amp;parentNum=10923&amp;key=</code>). Leave it blank to disable these links.
es: <em>isbn</em></code> (esto debe ser completado como <code>ocls.mylibrarybookstore.com/MLB/actions/searchHandler.do?nextPage=bookDetails&amp;parentNum=10923&amp;key=</code>). Deje en blanco para deshabilitar estos enlaces.

source: enhanced_content.pref#BakerTaylorBookstoreURL# Baker and Taylor "My Library Bookstore" links should be accessed at <code>https://
es: Los enlaces de Baker y Taylor "My Library Bookstore" pueden acceder en <code>https://

source: enhanced_content.pref#BakerTaylorEnabled# Add
es: Agregar

source: enhanced_content.pref#BakerTaylorEnabled# Baker and Taylor links and cover images to the OPAC and staff client. This requires that you have entered in a username and password (which can be seen in image links).
es: enlaces y cubiertas de libros de Baker y Taylor en el OPAC y la interfaz administrativa. Esto requiere que haya accedido un nombre de usuario y contraseña (que pueden verse en enlaces de imágenes).

source: enhanced_content.pref#BakerTaylorEnabled# Don't add
es: No agregar

source: enhanced_content.pref#BakerTaylorUsername# Access Baker and Taylor using username
es: Acceda a Baker y Taylor utilizando el nombre de usuario

source: enhanced_content.pref#BakerTaylorUsername# and password
es: y contraseña

source: enhanced_content.pref#FRBRizeEditions# Don't show
es: No mostrar

source: enhanced_content.pref#FRBRizeEditions# Show
es: Mostrar

source: enhanced_content.pref#FRBRizeEditions# other editions of an item on the staff client (if found by one of the services below).
es: otras ediciones de un ítem en el cliente administrativo (si se encuentran por alguno de los servicios mas abajo).

source: enhanced_content.pref#GoogleJackets# Add
es: Agregar

source: enhanced_content.pref#GoogleJackets# Don't add
es: No agregar

source: enhanced_content.pref#GoogleJackets# cover images from Google Books to search results and item detail pages on the OPAC.
es: cubiertas de libros desde Google Books en los resultados de búsqueda y páginas de detalles en el OPAC.

source: enhanced_content.pref#HTML5MediaEnabled# Show a tab with a HTML5 media player for files catalogued in field 856
es: Mostrar etiquetas con un media player HTML5 para ficheros catalogados en el campo 856

source: enhanced_content.pref#HTML5MediaEnabled# in OPAC and staff client.
es: en OPAC y cliente personal.

source: enhanced_content.pref#HTML5MediaEnabled# in the OPAC.
es: en el OPAC.

source: enhanced_content.pref#HTML5MediaEnabled# in the staff client.
es: en el cliente de personal.

source: enhanced_content.pref#HTML5MediaEnabled# not at all.
es: en absoluto.

source: enhanced_content.pref#HTML5MediaExtensions# (separated with |).
es: (separado con |).

source: enhanced_content.pref#HTML5MediaExtensions# Media file extensions
es: Extensiones de ficheros de media

source: enhanced_content.pref#IDreamBooksReadometer# Add
es: Añadir

source: enhanced_content.pref#IDreamBooksReadometer# Don't add
es: No añadir

source: enhanced_content.pref#IDreamBooksReadometer# a "Readometer" that summarizes the reviews gathered by <a href='http://idreambooks.com/'>IDreamBooks.com</a> to the OPAC details page.
es: un "Readometer" que resuma las revisiones de <a href='http://idreambooks.com/'>IDreamBooks.com</a> a la página de detalles del OPAC

source: enhanced_content.pref#IDreamBooksResults# Add
es: Añadir

source: enhanced_content.pref#IDreamBooksResults# Don't add
es: No añadir

source: enhanced_content.pref#IDreamBooksResults# the rating from <a href='http://idreambooks.com/'>IDreamBooks.com</a> to OPAC search results.
es: la clasificación de <a href='http://idreambooks.com/'>IDreamBooks.com</a> a los resultados de búsqueda del OPAC

source: enhanced_content.pref#IDreamBooksReviews# Add
es: Añadir

source: enhanced_content.pref#IDreamBooksReviews# Don't add
es: No añadir

source: enhanced_content.pref#IDreamBooksReviews# a tab on the OPAC details with book reviews from critics aggregated by <a href='http://idreambooks.com/'>IDreamBooks.com</a>.
es: una etiqueta en la página de detalles del OPAC con revisiones bibliográficas de críticos agregadas por <a href='http://idreambooks.com/'>IDreamBooks.com</a>.

source: enhanced_content.pref#LibraryThingForLibrariesEnabled# <a href="http://www.librarything.com/forlibraries/">sign up</a>, then enter in your ID below.
es: <a href="http://www.librarything.com/forlibraries/">sign up</a>, entonces introducizca su ID mas abajo.

source: enhanced_content.pref#LibraryThingForLibrariesEnabled# Don't show
es: No mostrar

source: enhanced_content.pref#LibraryThingForLibrariesEnabled# Show
es: Mostrar

source: enhanced_content.pref#LibraryThingForLibrariesEnabled# reviews, similar items, and tags from Library Thing for Libraries on item detail pages on the OPAC. If you've enabled this, you need to
es: comentarios, ítems similares, y etiquetas desde Library Thing for Libraries en las páginas de detalles de ítem en el OPAC. Si usted habilitó esto, necesitará
