Repository: SGCB/kobli
Catalog: misc/translator/po/*-pref.po
Languages: es

source: opac.pref#OPACMySummaryHTML# Include a "Links" column on the "my summary" and "my reading history" tabs when a user is logged in to the OPAC, with the following HTML (leave blank to disable):
es: incluir una columna "Enlaces" en las pestañas "mi resumen" y "mi historia de lectura" cuando un usuario está identificado en el OPAC, con el siguiente HTML (dejar en blanco para desactivar):

source: opac.pref#OPACNoResultsFound# <br />Note: You can insert placeholders {QUERY_KW} that will be replaced with the keywords of the query.
es: <br />Nota: Puede insertar lugar de reseva {QUERY_KW} que será reemplazado con las palabras clave de la consulta.

source: opac.pref#OPACNoResultsFound# Display this HTML when no results are found for a search in the OPAC:
es: Mostrar este HTML cuando no se encuentran resultados para un búsqueda en el OPAC:

source: opac.pref#OPACPatronDetails# Allow
es: Permitir

source: opac.pref#OPACPatronDetails# Don't allow
es: No permitir

source: opac.pref#OPACPatronDetails# patrons to notify the library of changes to their contact information from the OPAC.
es: a usuarios notificar a la biblioteca los cambios en su información de contacto en el OPAC.

source: opac.pref#OPACPopupAuthorsSearch# Display
es: Mostrar

source: opac.pref#OPACPopupAuthorsSearch# Don't display
es: No mostrar

source: opac.pref#OPACPopupAuthorsSearch# the list of authors/subjects in a popup for a combined search on OPAC detail pages.
es: la lista de autores/materias en una ventana emergente para una búsqueda combinada en la página de detalle del OPAC.

source: opac.pref#OPACPrivacy# Allow
es: Permitir

source: opac.pref#OPACPrivacy# Don't allow
es: No permitir

source: opac.pref#OPACPrivacy# patrons to choose their own privacy settings for their reading history. This requires opacreadinghistory and AnonymousPatron
es: a usuarios elegir su configuración de privacidad para su historial de lectura. Esto requiere opacreadinghistory y AnonymousPatron

source: opac.pref#OPACResultsSidebar# Include the following HTML under the facets in OPAC search results:
es: Incluir el siguiente HTML bajo las facetas en los resultados de búsqueda en OPAC:

source: opac.pref#OPACSearchForTitleIn# <br />Note: The placeholders {BIBLIONUMBER}, {CONTROLNUMBER}, {TITLE}, {ISBN}, {ISSN} and {AUTHOR} will be replaced with information from the displayed record.
es: <br />Nota: Las posiciones {BIBLIONUMBER}, {CONTROLNUMBER}, {TITLE}, {ISBN}, {ISSN} y {AUTHOR} serán reemplazadas con la información del registro mostrado.

source: opac.pref#OPACSearchForTitleIn# Include a "More Searches" box on the detail pages of items on the OPAC, with the following HTML (leave blank to disable):
es: Incluir una caja de texto "Más búsquedas" en las páginas de detalles de ítem en el OPAC, con el siguiente HTML (dejar en blanco para deshabilitar):

source: opac.pref#OPACShelfBrowser# Don't show
es: No mostrar

source: opac.pref#OPACShelfBrowser# Show
es: Mostrar

source: opac.pref#OPACShelfBrowser# a shelf browser on item details pages, allowing patrons to see what's near that item on the shelf. Note that this uses up a fairly large amount of resources on your server, and should be avoided if your collection has a large number of items.
es: navegación por estanterías en las páginas de detalles del ítem, permitiendo a los usuarios ver lo que está cerca de ese ítem en el estante. Tener en cuenta esta utilidad utiliza una cantidad bastante grande de recursos en el servidor, y debe ser evitada si su colección tiene un gran número de ítems.

source: opac.pref#OPACShowBarcode# Don't show
es: No mostrar

source: opac.pref#OPACShowBarcode# Show
es: Mostrar

source: opac.pref#OPACShowBarcode# the item's barcode on the holdings tab.
es: el código de barras del ítem en la pestaña de reservas.

source: opac.pref#OPACShowCheckoutName# Don't show
es: No mostrar

source: opac.pref#OPACShowCheckoutName# Show
es: Mostrar

source: opac.pref#OPACShowCheckoutName# the name of the patron that has an item checked out on item detail pages on the OPAC.
es: el nombre del usuario que tiene un ítem prestado en las páginas de detalles del ítem en el OPAC.

source: opac.pref#OPACShowHoldQueueDetails# Don't show any hold details
es: No mostrar ningún detalle de reserva

source: opac.pref#OPACShowHoldQueueDetails# Show holds
es: Nostrar reservas

source: opac.pref#OPACShowHoldQueueDetails# Show holds and their priority level
es: Mostrar reservas y su nivel de prioridad

source: opac.pref#OPACShowHoldQueueDetails# Show priority level
es: Mostrar nivel de prioridad

source: opac.pref#OPACShowHoldQueueDetails# to patrons in the OPAC.
es: para usuarios en el OPAC.

source: opac.pref#OPACShowUnusedAuthorities# Do not show
es: No mostrar

source: opac.pref#OPACShowUnusedAuthorities# Show
es: Mostrar

source: opac.pref#OPACShowUnusedAuthorities# unused authorities in the OPAC authority browser.
es: autoridades no utilizados en el navegador de autoridad OPAC.

source: opac.pref#OPACURLOpenInNewWindow# When patrons click on a link to another website from your OPAC (like Amazon or OCLC),
es: Cuando los usuarios hacen clic en un enlace de otro sitio Web desde su OPAC (como Amazon o OCLC),

source: opac.pref#OPACURLOpenInNewWindow# do
es: si

source: opac.pref#OPACURLOpenInNewWindow# don't
es: no

source: opac.pref#OPACURLOpenInNewWindow# open the website in a new window.
es: abrir el sitio web en una ventana nueva.

source: opac.pref#OPACUserCSS# Include the following CSS on all pages in the OPAC:
es: Incluir el siguiente CSS en todas las páginas en el OPAC:

source: opac.pref#OPACViewOthersSuggestions# Don't show
es: No mostrar

source: opac.pref#OPACViewOthersSuggestions# Show
es: Mostrar

source: opac.pref#OPACViewOthersSuggestions# purchase suggestions from other patrons on the OPAC.
es: sugerencias de compra de otros usuarios en el OPAC.

source: opac.pref#OPACXSLTDetailsDisplay# <br />Options:<ul><li><a href="#" class="set_syspref" data-syspref="OPACXSLTDetailsDisplay" data-value="">Leave empty</a> for "no xslt"</li><li>enter "<a href="#" class="set_syspref" data-syspref="OPACXSLTDetailsDisplay" data-value="default">default</a>" for the default one</li><li>put a path to define a xslt file</li><li>put an URL for an external specific stylesheet.</li></ul>{langcode} will be replaced with current interface language
es: <br />Opciones:<ul><li><a href="#" class="set_syspref" data-syspref="OPACXSLTDetailsDisplay" data-value="">Dejar vacío</a> para "no xslt"</li><li>introduzca "<a href="#" class="set_syspref" data-syspref="OPACXSLTDetailsDisplay" data-value="default">default</a>" para la CSS predeterminada</li><li>incluir una ruta para definir un fichero xslt </li><li>incluir una URL para una hoja de estilo específica externa.</li></ul>{langcode} será reemplazado con la interfaz de idioma habitual

source: opac.pref#OPACXSLTDetailsDisplay# Display OPAC details using XSLT stylesheet at:
es: Mostrar detalles en OPAC utilizando la hoja de estilo XSLT en:

source: opac.pref#OPACXSLTResultsDisplay# <br />Options:<ul><li><a href="#" class="set_syspref" data-syspref="OPACXSLTResultsDisplay" data-value="">Leave empty</a> for "no xslt"</li><li>enter "<a href="#" class="set_syspref" data-syspref="OPACXSLTResultsDisplay" data-value="default">default</a>" for the default one</li><li> put a path to define a xslt file</li><li>put an URL for an external specific stylesheet.</li></ul>{langcode} will be replaced with current interface language
es: <br />Opciones<ul><li><a href="#" class="set_syspref" data-syspref="OPACXSLTResultsDisplay" data-value="">Dejar vacío</a> para "no xslt"</li><li>introducir "<a href="#" class="set_syspref" data-syspref="OPACXSLTResultsDisplay" data-value="default">default</a>" para la CSS predeterminada</li><li>incluir un ruta para definir un fichero xslt </li><li>incluir una URL para una hoja de estilo específica externa.</li></ul>{langcode} será reemplazado con la interfaz de idioma habitual

source: opac.pref#OPACXSLTResultsDisplay# Display OPAC results using XSLT stylesheet at:
es: Mostrar resultados en OPAC utilizando la hoja de estilo XSLT en:

source: opac.pref#OPACpatronimages# Don't show
es: No mostrar

source: opac.pref#OPACpatronimages# Show
es: Mostrar

source: opac.pref#OPACpatronimages# patron images on the patron information page in the OPAC.
es: imágenes de usuario en la página de información del usuario del OPAC.

source: opac.pref#OpacAddMastheadLibraryPulldown# Add
es: Agregar

source: opac.pref#OpacAddMastheadLibraryPulldown# Don't add
es: No agregar

source: opac.pref#OpacAddMastheadLibraryPulldown# a library select pulldown menu on the OPAC masthead.
es: un menú desplegable de selección de biblioteca en la cabecera OPAC.

source: opac.pref#OpacAllowPublicListCreation# Allow
es: Permitir

source: opac.pref#OpacAllowPublicListCreation# Don't allow
es: No permitir

source: opac.pref#OpacAllowPublicListCreation# opac users to create public lists
es: a usuarios del OPAC crear listas públicas

source: opac.pref#OpacAllowSharingPrivateLists# Allow
es: Permitir

source: opac.pref#OpacAllowSharingPrivateLists# Don't allow
es: No permitir

source: opac.pref#OpacAllowSharingPrivateLists# opac users to share private lists with other patrons. This feature is not active yet but will be released soon
es: a usuarios del OPAC compartir listas privadas con otros usuarios. Esta característica no está activa, se espera proximamente.

source: opac.pref#OpacAuthorities# Allow
es: Permitir

source: opac.pref#OpacAuthorities# Don't allow
es: No permitir

source: opac.pref#OpacAuthorities# patrons to search your authority records.
es: usuarios para buscar en su registros de autoridad.

source: opac.pref#OpacBrowseResults# Disable
es: Deshabilitar

source: opac.pref#OpacBrowseResults# Enable
es: Habilitar

source: opac.pref#OpacBrowseResults# browsing and paging search results from the OPAC detail page.
es: la navegación y paginación de resultados de búsqueda desde la página de detalles del OPAC.

source: opac.pref#OpacBrowser# Allow
es: Permitir

source: opac.pref#OpacBrowser# Don't allow
es: No permitir

source: opac.pref#OpacBrowser# patrons to browse subject authorities on OPAC (run misc/cronjobs/build_browser_and_cloud.pl to create the browser list)
es: a los usuarios navegar por autoridades en el OPAC (ejecutar misc/cronjobs/build_browser_and_cloud.pl para crear la lista de navegación)

source: opac.pref#OpacCloud# Don't show
es: No mostrar

source: opac.pref#OpacCloud# Show
es: Mostrar

source: opac.pref#OpacCloud# a subject cloud on OPAC (run misc/cronjobs/build_browser_and_cloud.pl to build)
es: una materia en la nube del OPAC (run misc/cronjobs/build_browser_and_cloud.pl to build)

source: opac.pref#OpacExportOptions# <br />Note: Available options are: BIBTEX (<code>bibtex</code>), Dublin Core (<code>dc</code>),
es: <br />Nota: Las opciones disponibles son: BIBTEX (<code>bibtex</code>), Dublin Core (<code>dc</code>),

source: opac.pref#OpacExportOptions# List export options that should be available from OPAC detail page separated by |:
es: Listar las opciones de exportación disponibles en la página de detalles del OPAC separadas por |:

source: opac.pref#OpacExportOptions# MARCXML (<code>marcxml</code>), MARC-8 encoded MARC (<code>marc8</code>), Unicode/UTF-8 encoded MARC (<code>utf8</code>),
es: MARCXML (<code>marcxml</code>), MARC codificado en MARC-8 (<code>marc8</code>), MARC codificado en Unicode/UTF-8 (<code>utf8</code>),

source: opac.pref#OpacExportOptions# Unicode/UTF-8 encoded MARC without local use -9xx, x9x, xx9- fields and subfields (<code>marcstd</code>), MODS (<code>mods</code>), RIS (<code>ris</code>)
es: MARC codificado en Unicode/UTF-8 sin campos y subcampos de uso local -9xx, x9x, xx9- (<code>marcstd</code>), MODS (<code>mods</code>), RIS (<code>ris</code>)

source: opac.pref#OpacFavicon# Use the image at
es: Usar la imagen en

source: opac.pref#OpacFavicon# for the OPAC's favicon. (This should be a complete URL, starting with <code>http://</code>.) If you wish upload your image go to -> Tools->Upload OPAC images
es: para el favicon del OPAC. (Éste debería ser una URL completa, empezando por <code>http://</code>.) Si desea subir su imagen ir a -> Tools->Upload OPAC images

source: opac.pref#OpacHiddenItems# Allows to define custom rules for hiding specific items at opac. See docs/opac/OpacHiddenItems.txt for more informations
es: Permite definir reglas a medida para ocultar ítems específicos en el OPAC. Vea docs/opac/OpacHiddenItems.txt para más información

source: opac.pref#OpacHighlightedWords# Don't highlight
es: No resaltar

source: opac.pref#OpacHighlightedWords# Highlight
es: Resaltar

source: opac.pref#OpacHighlightedWords# words the patron searched for in their search results and detail pages.
es: palabras buscadas por el usuario para su página de resultados y detalles de búsqueda.

source: opac.pref#OpacHoldNotes# Allow
es: Permitir

source: opac.pref#OpacHoldNotes# Do not allow
es: No permitir

source: opac.pref#OpacHoldNotes# users to add a note when placing a hold.
es: a los usuarios añadir un nota cuando realizan una reserva

source: opac.pref#OpacItemLocation# Show
es: Mostrar

source: opac.pref#OpacItemLocation# call number only
es: sólo signatura

source: opac.pref#OpacItemLocation# collection code
es: código de colección

source: opac.pref#OpacItemLocation# for items on the OPAC search results.
es: para los ítems en la página de resultados del OPAC.

source: opac.pref#OpacItemLocation# location
es: localización.

source: opac.pref#OpacKohaUrl# 'Powered by Koha' text on OPAC footer.
es: el texto 'Powered by Koha' en el pie del OPAC.

source: opac.pref#OpacKohaUrl# Don't show
es: No mostrar

source: opac.pref#OpacKohaUrl# Show
es: Mostrar

source: opac.pref#OpacMainUserBlock# Show the following HTML in its own column on the main page of the OPAC:
es: Mostrar el código HTML siguiente en la columna central de la página principal del OPAC:

source: opac.pref#OpacMainUserBlockMobile# Show the following HTML in its own column on the main page of the OPAC (mobile version):
es: Mostrar el siguiente HTML en su propia columna de la página principal del OPAC (versión móvil):

source: opac.pref#OpacMaintenance# Don't show
es: No mostrar

source: opac.pref#OpacMaintenance# Show
es: Mostrar

source: opac.pref#OpacMaintenance# a warning that the OPAC is under maintenance, instead of the OPAC itself. Note: this shows the same warning as when the database needs to be upgraded, but unconditionally.
es: una advertencia de que el OPAC está en mantenimiento. Nota: esto muestra la misma advertencia que cuando la base de datos debe ser actualizada.

source: opac.pref#OpacNav# Show the following HTML on the left hand column of the main page and patron account on the OPAC (generally navigation links):
es: Mostrar el siguiente HTML en la columna izquierda de la página principal y en la cuenta de usuario en el OPAC (generalmente enlaces de navegación):

source: opac.pref#OpacNavBottom# Show the following HTML on the left hand column of the main page and patron account on the OPAC, after OpacNav, and before patron account links if available:
es: Mostrar el siguiente HTML en la columna del lado izquierdo de la página principal y la cuenta del usuario en el OPAC, luego del OpacNav, y antes que los enlaces de la cuenta:

source: opac.pref#OpacNavRight# Show the following HTML in the right hand column of the main page under the main login form:
es: Mostrar el siguiente HTML en la columna de la derecha de la página principal debajo del formulario de inicio de sesión:

source: opac.pref#OpacPasswordChange# Allow
es: Permitir

source: opac.pref#OpacPasswordChange# Don't allow
es: No permitir

source: opac.pref#OpacPasswordChange# patrons to change their own password on the OPAC. Note that this must be off to use LDAP authentication.
es: a los usuarios a cambiar su propia contraseña en el OPAC. Tenga en cuenta que esto debe estar apagado para utilizar la autenticación LDAP.

source: opac.pref#OpacPublic# Disable
es: Deshabilitar

source: opac.pref#OpacPublic# Enable
es: Habilitar

source: opac.pref#OpacPublic# Koha OPAC as public. Private OPAC requires authentification before accessing the OPAC.
es: el OPAC de Koha como público. El OPAC privado requiere autenticación antes de acceder al mismo.

source: opac.pref#OpacRenewalAllowed# Allow
es: Permitir

source: opac.pref#OpacRenewalAllowed# Don't allow
es: No permitir

source: opac.pref#OpacRenewalAllowed# patrons to renew their own books on the OPAC.
es: usuarios para renovar sus propios libros en el OPAC.

source: opac.pref#OpacRenewalBranch# 'OPACRenew'
es: 'OPACRenew'

source: opac.pref#OpacRenewalBranch# NULL
es: NULO

source: opac.pref#OpacRenewalBranch# Use
es: Usar

source: opac.pref#OpacRenewalBranch# as branchcode to store in the statistics table.
es: como código de biblioteca para almacenar en las tablas estadísticas

source: opac.pref#OpacRenewalBranch# the item's home library
es: la sede de origen del ítem

source: opac.pref#OpacRenewalBranch# the library the item was checked out from
es: el ítem de la biblioteca ha sido prestado de

source: opac.pref#OpacRenewalBranch# the patron's home library
es: la sede de origen del usuario

source: opac.pref#OpacSeparateHoldings# Don't separate
es: No separar

source: opac.pref#OpacSeparateHoldings# Separate
es: Separar

source: opac.pref#OpacSeparateHoldings# holding library
es: biblioteca de reserva

source: opac.pref#OpacSeparateHoldings# home library
es: biblioteca principal

source: opac.pref#OpacSeparateHoldings# is the logged in user's library. The second tab will contain all other items.
es: se ha iniciado la sesión en la biblioteca del usuario. La segunda ficha contendrá todos los demás elementos.

source: opac.pref#OpacSeparateHoldings# items display into two tabs, where the first tab contains items whose
es: elementos que se mostrarán en dos pestañas, en la primera pestaña contiene ítems cuyo

source: opac.pref#OpacShowFiltersPulldownMobile# Don't show
es: No mostrar

source: opac.pref#OpacShowFiltersPulldownMobile# Show
es: Mostrar

source: opac.pref#OpacShowFiltersPulldownMobile# the search filters pulldown on the mobile version of the OPAC.
es: desplegar los filtros de búsqueda en la versión móvil del OPAC.

source: opac.pref#OpacShowLibrariesPulldownMobile# Don't show
es: No mostrar

source: opac.pref#OpacShowLibrariesPulldownMobile# Show
es: Mostrar

source: opac.pref#OpacShowLibrariesPulldownMobile# the libraries pulldown on the mobile version of the OPAC.
es: los bibliotecarios desplegaran la version de móvil del OPAC.

source: opac.pref#OpacShowRecentComments# Don't show
es: No mostrar

source: opac.pref#OpacShowRecentComments# Show
es: Mostrar

source: opac.pref#OpacShowRecentComments# a link to recent comments in the OPAC masthead.
es: un enlace a comentarios recientes en la cabecera del OPAC

source: opac.pref#OpacStarRatings# Show star-ratings on
es: Mostrar clasificados en

source: opac.pref#OpacStarRatings# no
es: no

source: opac.pref#OpacStarRatings# only details
es: solo detalles

source: opac.pref#OpacStarRatings# pages.
es: páginas.

source: opac.pref#OpacStarRatings# results and details
es: resultados y detalles

source: opac.pref#OpacTopissue# Allow
es: Permitir

source: opac.pref#OpacTopissue# Don't allow
es: No permitir

source: opac.pref#OpacTopissue# patrons to access a list of the most checked out items on the OPAC. Note that this is somewhat experimental, and should be avoided if your collection has a large number of items.
es: a los usuarios acceder a una lista de los ítems más prestados en el OPAC. Tenga en cuenta que esto es algo experimental, y se debe evitar si su colección tiene un gran número de ítems.

source: opac.pref#PatronSelfRegistration# Allow
es: Permitir

source: opac.pref#PatronSelfRegistration# Don't allow
es: No permitir

source: opac.pref#PatronSelfRegistration# library patrons to register an account via the OPAC.
es: a los usuarios de la biblioteca registrar una cuenta desde el OPAC.

source: opac.pref#PatronSelfRegistrationAdditionalInstructions# Display the following additional instructions for patrons who self register via the OPAC ( HTML is allowed ):
es: Mostrar las siguientes instrucciones adicionales para los usuarios que se autorregistran en el OPAC (se permite HTML):

source: opac.pref#PatronSelfRegistrationBorrowerMandatoryField# (separate columns with |)
es: (separar columnas con |)

source: opac.pref#PatronSelfRegistrationBorrowerMandatoryField# The following <a href='http://schema.koha-community.org/tables/borrowers.html' target='blank'>database columns</a> must be filled in on the patron entry screen:
es: Las siguientes <a href='http://schema.koha-community.org/tables/borrowers.html' target='blank'>columnas de base de datos</a> deberá ser rellenadas en la pantalla de entrada del usuario:

source: opac.pref#PatronSelfRegistrationBorrowerUnwantedField# (separate columns with |)
es: (separar columnas con |)

source: opac.pref#PatronSelfRegistrationBorrowerUnwantedField# The following <a href='http://schema.koha-community.org/tables/borrowers.html' target='blank'>database columns</a> will not appear on the patron entry screen:
es: La siguiente <a href='http://schema.koha-community.org/tables/borrowers.html' target='blank'>columnas de base de datos</a>no aparecerán la pantalla de entrada del usuario:

source: opac.pref#PatronSelfRegistrationDefaultCategory# Use the patron category code
es: Utilizar el código de categoría de usuario

source: opac.pref#PatronSelfRegistrationDefaultCategory# as the default patron category for patrons registered via the OPAC.
es: como predeterminada la categoría de usuario para los usuarios registrados desde el OPAC.

source: opac.pref#PatronSelfRegistrationExpireTemporaryAccountsDelay# Delete patrons registered via the OPAC, but not yet verified after
es: Borrar los usuarios registrados desde el OPAC, pero que no han sido verificados todavía

source: opac.pref#PatronSelfRegistrationExpireTemporaryAccountsDelay# days.
es: días.

source: opac.pref#PatronSelfRegistrationVerifyByEmail# Don't require
es: No requerir

source: opac.pref#PatronSelfRegistrationVerifyByEmail# Require
es: Requerir

source: opac.pref#PatronSelfRegistrationVerifyByEmail# that a self-registering patron verify his or herself via email.
es: que el usuario verifique el autoregistro a través del correo electrónico.

source: opac.pref#QuoteOfTheDay# Disable
es: Invalidar

source: opac.pref#QuoteOfTheDay# Enable
es: Permitir

source: opac.pref#QuoteOfTheDay# Quote of the Day display on OPAC home page
es: Consejo del día aplicable en la página principal en el OPAC

source: opac.pref#RequestOnOpac# Allow
es: Permitir

source: opac.pref#RequestOnOpac# Don't allow
es: No permitir

source: opac.pref#RequestOnOpac# patrons to place holds on items from the OPAC.
es: a usuarios reservar ítems desde el OPAC.

source: opac.pref#SearchMyLibraryFirst# Don't limit
es: No limite

source: opac.pref#SearchMyLibraryFirst# Limit
es: Limite

source: opac.pref#SearchMyLibraryFirst# patrons' searches to the library they are registered at.
es: las búsquedas de los usuarios a la biblioteca en que están registrados.

source: opac.pref#ShelfBrowserUsesCcode# Don't use
es: No utilizar

source: opac.pref#ShelfBrowserUsesCcode# Use
es: Utilizar

source: opac.pref#ShelfBrowserUsesCcode# the item collection code when finding items for the shelf browser.
es: el código de colección del ítem cuando encuentre ítems para el navegador de estanterías.

source: opac.pref#ShelfBrowserUsesHomeBranch# Don't use
es: No utilizar

source: opac.pref#ShelfBrowserUsesHomeBranch# Use
es: Utilizar

source: opac.pref#ShelfBrowserUsesHomeBranch# the item home library when finding items for the shelf browser.
es: la sede del ítem cuando encuentre ítems para el navegador de estanterías.
