Repository: SGCB/kobli
Catalog: misc/translator/po/*-pref.po
Languages: es

source: acquisitions.pref Policy
es: Política

source: acquisitions.pref Printing
es: Impresión

source: acquisitions.pref#AcqCreateItem# Create an item when
es: Crear un ítem cuando

source: acquisitions.pref#AcqCreateItem# cataloging the record.
es: catalogue un registro.

source: acquisitions.pref#AcqCreateItem# placing an order.
es: realice una orden de compra.

source: acquisitions.pref#AcqCreateItem# receiving an order.
es: reciba una orden de compra.

source: acquisitions.pref#AcqViewBaskets# Show baskets
es: Mostrar cestas

source: acquisitions.pref#AcqViewBaskets# created by staff member.
es: creadas por miembros del personal de administración.

source: acquisitions.pref#AcqViewBaskets# from staff member's library.
es: de miembros del personal de la biblioteca

source: acquisitions.pref#AcqViewBaskets# in system, regardless of owner.
es: en sistema, a pesar del propietario.

source: acquisitions.pref#AcqWarnOnDuplicateInvoice# Do not warn
es: No avisar

source: acquisitions.pref#AcqWarnOnDuplicateInvoice# Warn
es: Avisar

source: acquisitions.pref#AcqWarnOnDuplicateInvoice# when the librarian tries to create an invoice with a duplicate number.
es: cuando el bibliotecario tratar de crear una factura con un número duplicado.

source: acquisitions.pref#BasketConfirmations# When closing or reopening a basket,
es: Cuando cierres o reabra una cesta,

source: acquisitions.pref#BasketConfirmations# always ask for confirmation.
es: siempre pedir confirmación.

source: acquisitions.pref#BasketConfirmations# do not ask for confirmation.
es: no pedir confirmación.

source: acquisitions.pref#CurrencyFormat# 360 000,00 (FR)
es: 360 000,00 (FR)

source: acquisitions.pref#CurrencyFormat# 360,000.00 (US)
es: 360,000.00 (US)

source: acquisitions.pref#CurrencyFormat# Display currencies using the following format
es: Mostrar monedas utilizando el siguiente formato

source: acquisitions.pref#OrderPdfFormat# Use
es: Usar

source: acquisitions.pref#OrderPdfFormat# when printing basket groups.
es: cuando imprima grupos de cestas.

source: acquisitions.pref#UniqueItemFields# (separated by a space)
es: (separado por un espacio)

source: acquisitions.pref#UniqueItemFields# The following <a href='http://schema.koha-community.org/tables/items.html' target='blank'>database columns</a> should be unique in an item:
es: Las siguientes<a href='http://schema.koha-community.org/tables/items.html' target='blank'>columnas de la base de dato</a> deben ser únicas en un ítem

source: acquisitions.pref#gist# (enter in numeric form, 0.12 for 12%. First is the default. If you want more than 1 value, please separate with |)
es: (introducir en forma numérica, 0.12 para 12%. Primero por defecto.Si quieres más de 1 valor, por favor separar con |)

source: acquisitions.pref#gist# Default tax rates are
es: Las tasas de incumplimiento de impuestos son

source: admin.pref CAS Authentication
es: Autenticación CAS

source: admin.pref Interface options
es: Opciones de interfaz

source: admin.pref Login options
es: Opciones de acceso

source: admin.pref Search Engine
es: admin.pref Motor de búqueda

source: admin.pref#AllowPkiAuth# Use
es: Usar

source: admin.pref#AllowPkiAuth# field for SSL client certificate authentication
es: campo para el certificado de autenticación de cliente SSL

source: admin.pref#AllowPkiAuth# no
es: ningún

source: admin.pref#AllowPkiAuth# the Common Name
es: el Nombre Común

source: admin.pref#AllowPkiAuth# the emailAddress
es: la dirección

source: admin.pref#AutoLocation# Don't require
es: No requerir

source: admin.pref#AutoLocation# Require
es: Requerir

source: admin.pref#AutoLocation# staff to log in from a computer in the IP address range <a href="/cgi-bin/koha/admin/branches.pl">specified by their library</a> (if any).
es: que el personal acceda desde un ordenador en el rango de direcciones IP <a href="/cgi-bin/koha/admin/branches.pl">especificada por su biblioteca</a> (si hubiera).

source: admin.pref#DebugLevel# Show
es: Mostrar

source: admin.pref#DebugLevel# debugging information in the browser when an internal error occurs.
es: información de depuración en el navegador cuando ocurre un error interno.

source: admin.pref#DebugLevel# lots of
es: mucha

source: admin.pref#DebugLevel# no
es: ninguna

source: admin.pref#DebugLevel# some
es: alguna

source: admin.pref#IndependentBranches# Don't prevent
es: No prevenir

source: admin.pref#IndependentBranches# Prevent
es: Prevenir

source: admin.pref#IndependentBranches# staff (but not superlibrarians) from modifying objects (holds, items, patrons, etc.) belonging to other libraries.
es: al personal (pero no superbibliotecarios) a la hora de modificar objetos (reservas, ítems, usuarios, etc.) que pertenecen a otra bibliotecas.

source: admin.pref#KohaAdminEmailAddress# Use
es: Usar

source: admin.pref#KohaAdminEmailAddress# as the email address for the administrator of Koha. (This is the default From: address for emails unless there is one for the particular library, and is referred to when an internal error occurs.)
es: como dirección de email para el administrador de Koha. (Esta dirección es la predeterminada en el From: para emails a menos que el bibliotecario tenga una particular, siendo ésta referencia cuando ocurra un error interno).

source: admin.pref#Persona# Allow
es: Permitir

source: admin.pref#Persona# Don't Allow
es: No permitir

source: admin.pref#Persona# Mozilla persona for login
es: Mozilla persona acceder

source: admin.pref#SearchEngine# Solr
es: Solr

source: admin.pref#SearchEngine# Zebra
es: Zebra

source: admin.pref#SearchEngine# is the search engine used.
es: es el motor de búsqueda usado.

source: admin.pref#SessionStorage# Store login session information
es: Almacena información de sesiones autenticadas

source: admin.pref#SessionStorage# as temporary files.
es: como archivos temporales.

source: admin.pref#SessionStorage# in a memcached server.
es: en un servidor memcached.

source: admin.pref#SessionStorage# in the MySQL database.
es: en la base de datos MySQL.

source: admin.pref#SessionStorage# in the PostgreSQL database (not supported).
es: en la base de datos PostgreSQL (no soportada).

source: admin.pref#casAuthentication# CAS for login authentication.
es: CAS para autenticación de acceso.

source: admin.pref#casAuthentication# Don't use
es: No usar

source: admin.pref#casAuthentication# Use
es: Usar

source: admin.pref#casLogout# Don't Logout
es: No cerrar sesión

source: admin.pref#casLogout# Logout
es: Cerrar sesión

source: admin.pref#casLogout# of CAS when logging out of Koha.
es: de CAS cuando abandone Koha.

source: admin.pref#casServerUrl# The CAS Authentication Server can be found at
es: El servidor de autenticación CAS puede encontrase en

source: admin.pref#delimiter# #'s
es: 's

source: admin.pref#delimiter# Separate columns in an exported report file with
es: Separar las columnas de un informe exportado con

source: admin.pref#delimiter# backslashes
es: barras invertidas

source: admin.pref#delimiter# by default.
es: por defecto.

source: admin.pref#delimiter# commas
es: comas

source: admin.pref#delimiter# semicolons
es: punto y coma

source: admin.pref#delimiter# slashes
es: barras

source: admin.pref#delimiter# tabs
es: tabulaciones

source: admin.pref#noItemTypeImages# Don't show
es: No mostrar

source: admin.pref#noItemTypeImages# Show
es: Mostrar

source: admin.pref#noItemTypeImages# itemtype icons in the catalog.
es: iconos de tipo de ítem en el catálogo.

source: admin.pref#timeout# Automatically log out users after
es: Cerrar sesión automáticamente después de

source: admin.pref#timeout# seconds of inactivity. Adding d will specify it in days, e.g. 1d is timeout of one day.
es: segundos de inactividad. Añadir "d" cuando especifiquemos días, e.j., 1d siginifica que caduca en un día.

source: admin.pref#virtualshelves# Allow
es: Permitir

source: admin.pref#virtualshelves# Don't allow
es: No permitir

source: admin.pref#virtualshelves# staff and patrons to create and view saved lists of books.
es: al personal y usuarios crear y ver listas almacenadas de libros.

source: authorities.pref General
es: General

source: authorities.pref Linker
es: Enlaces

source: authorities.pref#AuthDisplayHierarchy# Display
es: Mostrar

source: authorities.pref#AuthDisplayHierarchy# Don't display
es: No mostrar

source: authorities.pref#AuthDisplayHierarchy# broader term/narrower term hierarchies when viewing authorities.
es: término jerárquico genérico / específico durante la visualización las autoridades.

source: authorities.pref#AutoCreateAuthorities# When editing records,
es: Cuando editamos registros,

source: authorities.pref#AutoCreateAuthorities# authority records that are missing (BiblioAddsAuthorities must be set to "allow" for this to have any effect).
es: registros de autoridades que están perdidos (BiblioAddsAuthorities debe poner "allow" para que esta opción aplique).

source: authorities.pref#AutoCreateAuthorities# do not generate
es: no generar

source: authorities.pref#AutoCreateAuthorities# generate
es: generar

source: authorities.pref#BiblioAddsAuthorities# When editing records,
es: Cuando edite registros,

source: authorities.pref#BiblioAddsAuthorities# allow
es: permitir

source: authorities.pref#BiblioAddsAuthorities# don't allow
es: no permitir

source: authorities.pref#BiblioAddsAuthorities# them to automatically create new authority records if needed, rather than having to reference existing authorities.
es: crear automáticamente nuevos registros de autoridad en caso necesario, en lugar de referenciar autoridades existentes.

source: authorities.pref#CatalogModuleRelink# Do
es: Hacer

source: authorities.pref#CatalogModuleRelink# Do not
es: No hacer

source: authorities.pref#CatalogModuleRelink# automatically relink headings that have previously been linked when saving records in the cataloging module.
es: automáticamente reenlazar encabezamientos que previamente hayan sido enlazados al guardar los registros en el módulo de catalogación

source: authorities.pref#LinkerKeepStale# Do
es: sí

source: authorities.pref#LinkerKeepStale# Do not
es: No

source: authorities.pref#LinkerKeepStale# keep existing links to authority records for headings where the linker is unable to find a match.
es: mantener los enlaces existentes con los registros de autoridades para encabezamientos donde el enlace no encuentre coincidencia

source: authorities.pref#LinkerModule# Default
es: Por defecto

source: authorities.pref#LinkerModule# First Match
es: Primera combinación

source: authorities.pref#LinkerModule# Last Match
es: Última combinación

source: authorities.pref#LinkerModule# Use the
es: Usar

source: authorities.pref#LinkerModule# linker module for matching headings to authority records.
es: el módulo enlaces para combinar encabezamiento con registros de autoridades

source: authorities.pref#LinkerOptions# (separate options with |)
es: (separar opciones con |)

source: authorities.pref#LinkerOptions# Set the following options for the authority linker
es: Asignar las siguientes opciones para la autoridad enlazada

source: authorities.pref#LinkerRelink# Do
es: Sí

source: authorities.pref#LinkerRelink# Do not
es: No

source: authorities.pref#LinkerRelink# relink headings that have previously been linked to authority records.
es: reenlazar encabezamientos que previamente hayan sido enlazados a registros de autoridades

source: authorities.pref#MARCAuthorityControlField008# Use the following text for the contents of MARC authority control field 008 position 06-39 (fixed length data elements). Do NOT include the date (position 00-05).
es: Usar el texto siguiente para los contenidos del campo de control de autoridades 008 posición 06-39 de Marc (longitud fija de elementos de dato). NO incluir la fecha (posición 00-05)

source: authorities.pref#UNIMARCAuthorityField100# Use the following text for the contents of UNIMARC authority field 100 position (fixed length data elements). Do NOT include the date (position 00-05).
es: Usar el siguiente texto para los contenidos de la posición del campo 100 de autoridad UNIMARC (elementos de longitud fija). NO incluir la fecha (posiciones 00-05).

source: authorities.pref#UseAuthoritiesForTracings# Don't use
es: No utilizar

source: authorities.pref#UseAuthoritiesForTracings# Use
es: Utilizar

source: authorities.pref#UseAuthoritiesForTracings# authority record numbers instead of text strings for searches from subject tracings.
es: números de registros de autoridad en vez de cadenas de texto para búsquedas desde trazas de temas.

source: authorities.pref#dontmerge# Do
es: Sí

source: authorities.pref#dontmerge# Don't
es: No

source: authorities.pref#dontmerge# automatically update attached biblios when changing an authority record. If this is off, please ask your administrator to enable the merge_authority.pl cronjob.
es: actualizar automáticamente los biblios adjuntos cuando se cambie un registro de autoridad. Si está desactivado, por favor pedir a tu administrador habiltar la tarea progrmada merge_authority.pl

source: cataloguing.pref Display
es: Mostrar

source: cataloguing.pref Interface
es: Interfaz

source: cataloguing.pref Record Structure
es: Estructura de registro

source: cataloguing.pref Spine Labels
es: Tejuelos

source: cataloguing.pref#AlternateHoldingsField# Display MARC subfield
es: Mostrar el subcampo MARC

source: cataloguing.pref#AlternateHoldingsField# as holdings information for records that do not have items (This can contain multiple subfields to look in; for instance <code>852abhi</code> would look in 852 subfields a, b, h, and i.), with the subfields separated by
es: como información de existencias para registros que no tienen ítems (puede contener múltiples subcampos para buscar; por ejemplo <code>852abhi</code> buscará en 852 subcampos a, b, h, e i.), con los subcampos separados por

source: cataloguing.pref#DefaultClassificationSource# Use
es: Usar

source: cataloguing.pref#DefaultClassificationSource# as the default classification source.
es: como la fuente de clasificación por defecto.

source: cataloguing.pref#DefaultLanguageField008# Empty defaults to eng.
es: Por defecto vacío para eng.

source: cataloguing.pref#DefaultLanguageField008# Fill in the default language for field 008 Range 35-37 (e.g. eng, nor, ger, see <a href="http://www.loc.gov/marc/languages/language_code.html">MARC Code List for Languages</a>)
es: Rellenar en el idioma por defecto para el campo 008 Rango 35-37 (e.g. eng, nor, ger, see <a href="http://www.loc.gov/marc/languages/language_code.html">MARC Code List for Languages</a>)

source: cataloguing.pref#DisplayPluginValueIndicators# Don't hide
es: No ocultar

source: cataloguing.pref#DisplayPluginValueIndicators# Hide
es: Ocultar

source: cataloguing.pref#DisplayPluginValueIndicators# the link next to the indicator field to open a plugin to show the correct values of the indicator for this field and framework. If CheckValueIndicators is disabled and this variable is enabled it will check the values as well, i.e., it includes the CheckValueIndicators functionality.
es: el enlace al lado del campo del indicador abre un plugin que muestra los valores correctos para este campo. Si CheckValueIndicators está deshabilitado y su variable está habilitada también se seleccionará el valor, por ejemplo, si este incluye la funcionalidad CheckValueIndicators.

source: cataloguing.pref#EasyAnalyticalRecords# Display
es: Mostrar

source: cataloguing.pref#EasyAnalyticalRecords# Don't Display
es: No mostrar

source: cataloguing.pref#EasyAnalyticalRecords# easy ways to create analytical record relationships
es: modo sencillo para crear relaciones de registros analíticos

source: cataloguing.pref#ISBD# Use the following as the ISBD template:
es: Utilice lo siguiente como plantilla ISBD:

source: cataloguing.pref#IntranetBiblioDefaultView# By default, display biblio records in
es: Por defecto, mostrar registros en

source: cataloguing.pref#IntranetBiblioDefaultView# ISBD form (see below).
es: formato ISBD (ver abajo).

source: cataloguing.pref#IntranetBiblioDefaultView# Labelled MARC form
es: Formato MARC etiquetado

source: cataloguing.pref#IntranetBiblioDefaultView# MARC form.
es: formato MARC.

source: cataloguing.pref#IntranetBiblioDefaultView# normal form.
es: forma normal.

source: cataloguing.pref#LabelMARCView# Do
es: Hacer

source: cataloguing.pref#LabelMARCView# Don't
es: No hacer

source: cataloguing.pref#LabelMARCView# collapse repeated tags of the same type into one tag entry on the display.
es: que plieguen las etiquetas repetidas del mismo campo en la visualización.

source: cataloguing.pref#MARCOrgCode# Fill in the <a href="http://www.loc.gov/marc/organizations/orgshome.html">MARC organization code</a>
es: Complete con el <a href="http://www.loc.gov/marc/organizations/orgshome.html">código de organización MARC</a>

source: cataloguing.pref#MARCOrgCode# by default in new MARC records (leave blank to disable).
es: por defecto en nuevos registros MARC (deje en blanco para deshabilitar).

source: cataloguing.pref#NewItemsDefaultLocation# (should be a location code, or blank to disable).
es: (debe ser un código de ubicación, o blanco para deshabilitar).

source: cataloguing.pref#NewItemsDefaultLocation# When items are created, give them the temporary location of
es: Cuando se crean los ítems, asignarles ubicación temporal en

source: cataloguing.pref#NotesBlacklist# Don't show these
es: No mostrar este

source: cataloguing.pref#NotesBlacklist# note fields in title notes separator (OPAC record details) and in the description separator (Staff client record details). The fields should appear separated with commas and according with the Koha MARC format (eg 3.. for UNIMARC, 5.. for MARC21)
es: campos de notas en la pestaña de título (OPAC detalles de registro en OPAC) y en la pestaña de descripción(detalles del registro en Intranet). Los campos deben aparecer separados por comas y de acuerdo con el formato MARC Koha (por ejemplo, 3 .. para UNIMARC, 5 .. por MARC21)

source: cataloguing.pref#OpacSuppression# (Leave blank if not used. Define a range like <code>192.168.</code>.)
es: (Dejar en blanco sino se utiliza. Defina un rango como <code>192.168.</code>.)

source: cataloguing.pref#OpacSuppression# Don't hide
es: No ocultar

source: cataloguing.pref#OpacSuppression# Hide
es: Ocultar

source: cataloguing.pref#OpacSuppression# Restrict the suppression to IP adresses outside of the IP range
es: Restringir la supresión de direcciones IP fuera del rango de IP

source: cataloguing.pref#OpacSuppression# items marked as suppressed from OPAC search results. Note that you must have the <code>Suppress</code> index set up in Zebra and at least one suppressed item, or your searches will be broken.
es: ítems marcados como suprimidos en el resultado de una búsqueda OPAC. Note que debe tener el índice <code>Suprimido</code> configurado en Zebra y por lo menos un ítem suprimido, o no funcionarán sus búsquedas.

source: cataloguing.pref#PrefillItem# When a new item is added,
es: Cuando un nuevo ítem es añadido

source: cataloguing.pref#PrefillItem# the new item is not prefilled with last created item values.
es: el nuevo ítem no se rellena automáticamente con los últimos valores de ítem creados.

source: cataloguing.pref#PrefillItem# the new item is prefilled with last created item values.
es: el nuevo ítem se rellena automáticamente con los últimos valores de ítem creados.

source: cataloguing.pref#SeparateHoldings# Don't separate
es: No separar

source: cataloguing.pref#SeparateHoldings# Separate
es: Separar

source: cataloguing.pref#SeparateHoldings# holding library
es: biblioteca de transferencia

source: cataloguing.pref#SeparateHoldings# home library
es: biblioteca de origen

source: cataloguing.pref#SeparateHoldings# is the logged in user's library. The second tab will contain all other items.
es: es el que ha accedido a la biblioteca del usuario. La segunda pestaña contendrá los otros ítems

source: cataloguing.pref#SeparateHoldings# items display into two tabs, where the first tab contains items whose
es: items mostrados en dos pestañas, la primera pestaña contiene los ítems que

source: cataloguing.pref#SpineLabelAutoPrint# When using the quick spine label printer,
es: Cuando utilice la impresión rápida de tejuelos,

source: cataloguing.pref#SpineLabelAutoPrint# automatically pop up a print dialog.
es: abra automáticamente el diálogo de impresión.

source: cataloguing.pref#SpineLabelAutoPrint# do
es: si

source: cataloguing.pref#SpineLabelAutoPrint# don't
es: no

source: cataloguing.pref#SpineLabelFormat# (Enter in columns from the <code>biblio</code>, <code>biblioitems</code> or <code>items</code> tables, surrounded by &lt; and &gt;.)
es: (introduzca en columnas desde las tablas <code>biblio</code>, <code>biblioitems</code> o <code>items</code>, rodeadas por &lt; y &gt;.)

source: cataloguing.pref#SpineLabelFormat# Include the following fields on a quick-printed spine label:
es: Incluya los siguientes campos en un tejuelo rápido:

source: cataloguing.pref#SpineLabelShowPrintOnBibDetails# Display
es: Mostrar

source: cataloguing.pref#SpineLabelShowPrintOnBibDetails# Don't display
es: No mostrar

source: cataloguing.pref#SpineLabelShowPrintOnBibDetails# buttons on the bib details page to print item spine labels.
es: botones en la página de detalles de registros para imprimir tejuelos

source: cataloguing.pref#SubfieldsToUseWhenPrefill# Define a list of subfields to use when prefilling items (separated by space)
es: Defina una lista de subcampos para usar cuando rellenen los ítems (separado por espacio)

source: cataloguing.pref#UNIMARCField100Language# Use the languague (ISO 690-2)
es: Usar el idioma (ISO 690-2)

source: cataloguing.pref#UNIMARCField100Language# as default language in the UNIMARC field 100 when creating a new record or in the field plugin.
es: como idioma por defecto en el campo 100 de UNIMARC cuando se cree un nuevo registro o en el plugin del campo.

source: cataloguing.pref#URLLinkText# Show
es: Mostrar

source: cataloguing.pref#URLLinkText# as the text of links embedded in MARC records.
es: como los textos de enlaces embebidos en registros MARC.

source: cataloguing.pref#UseControlNumber# Don't use
es: No utilice

source: cataloguing.pref#UseControlNumber# Use
es: Utilice

source: cataloguing.pref#UseControlNumber# record control number ($w subfields) and control number (001) for linking of bibliographic records.
es: el número de control de registro (subcampo $w) y el número de control (001) para el enlazado de registros bibliográficos.

source: cataloguing.pref#advancedMARCeditor# Display
es: Mostrar

source: cataloguing.pref#advancedMARCeditor# Don't display
es: No mostrar

source: cataloguing.pref#advancedMARCeditor# descriptions of fields and subfields in the MARC editor.
es: descripciones de campos y subcampos en el editor MARC.

source: cataloguing.pref#authoritysep# Separate multiple displayed authors, series or subjects with
es: Separa múltiples autores, series o temas con

source: cataloguing.pref#autoBarcode# Barcodes are
es: Los códigos de barras

source: cataloguing.pref#autoBarcode# generated in the form &lt;branchcode&gt;yymm0001.
es: son generados con la forma &lt;branchcode&gt;yymm0001.

source: cataloguing.pref#autoBarcode# generated in the form &lt;year&gt;-0001, &lt;year&gt;-0002.
es: son generados con la forma &lt;year&gt;-0001, &lt;year&gt;-0002.

source: cataloguing.pref#autoBarcode# generated in the form 1, 2, 3.
es: son generados con la forma 1, 2, 3.

source: cataloguing.pref#autoBarcode# incremental EAN-13 barcodes
es: incremental EAN-13 código de barras

source: cataloguing.pref#autoBarcode# not generated automatically.
es: no son generados automáticamente.
