Repository: SGCB/kobli
Catalog: misc/translator/po/*-pref.po
Languages: es

source: opac.pref#ShelfBrowserUsesLocation# Don't use
es: No utilizar

source: opac.pref#ShelfBrowserUsesLocation# Use
es: Utilizar

source: opac.pref#ShelfBrowserUsesLocation# the item location when finding items for the shelf browser.
es: la ubicación del ítem cuando encuentre ítems para el navegador de estanterías.

source: opac.pref#ShowReviewer# Show
es: Mostrar

source: opac.pref#ShowReviewer# first name
es: nombre

source: opac.pref#ShowReviewer# first name and last name initial
es: inicial nombre y apellido

source: opac.pref#ShowReviewer# full name
es: nombre completo

source: opac.pref#ShowReviewer# last name
es: apellido

source: opac.pref#ShowReviewer# no name
es: sin nombre

source: opac.pref#ShowReviewer# of commenter with comments in OPAC.
es: del comentarista con los comentarios en el OPAC

source: opac.pref#ShowReviewer# username
es: apellido

source: opac.pref#ShowReviewerPhoto# Hide
es: Ocultar

source: opac.pref#ShowReviewerPhoto# Show
es: Mostrar

source: opac.pref#ShowReviewerPhoto# reviewer's photo beside comments in OPAC.
es: revisión de fotos al lado de los comentarios en el OPAC

source: opac.pref#SocialNetworks# Disable
es: Deshabilitar

source: opac.pref#SocialNetworks# Enable
es: Habilitar

source: opac.pref#SocialNetworks# social network links in opac detail pages
es: enlace de redes sociales en las páginas de detalle del opac

source: opac.pref#TrackClicks# Don't track
es: No seguir

source: opac.pref#TrackClicks# Track
es: Seguir

source: opac.pref#TrackClicks# Track anonymously
es: Seguir anónimamente

source: opac.pref#TrackClicks# links that patrons click on
es: enlaces en los que han clicado los usuarios

source: opac.pref#hidelostitems# Don't show
es: No mostrar

source: opac.pref#hidelostitems# Show
es: Mostrar

source: opac.pref#hidelostitems# lost items on search and detail pages.
es: ítems perdidos en la búsqueda y la página de detalles.

source: opac.pref#numSearchRSSResults# Display
es: Mostrar

source: opac.pref#numSearchRSSResults# search results in the RSS feed.
es: buscar resultados en la fuente RSS

source: opac.pref#opacbookbag# Allow
es: Permitir

source: opac.pref#opacbookbag# Don't allow
es: No permitir

source: opac.pref#opacbookbag# patrons to store items in a temporary "Cart" on the OPAC.
es: a los usuarios almacenar ítems en un "Cesta" temporal en el OPAC.

source: opac.pref#opaccolorstylesheet# Include the additional CSS stylesheet
es: Incluya la hoja de estilo CSS adicional

source: opac.pref#opaccolorstylesheet# color1
es: color1

source: opac.pref#opaccolorstylesheet# color2
es: color2

source: opac.pref#opaccolorstylesheet# color3
es: color3

source: opac.pref#opaccolorstylesheet# on all pages in the OPAC (leave blank to disable).
es: en todas las páginas del OPAC.

source: opac.pref#opaccredits# Include the following HTML in the footer of all pages in the OPAC:
es: Incluya el siguiente código HTML en el pie de página de todas las páginas del OPAC:

source: opac.pref#opacheader# Include the following HTML in the header of all pages in the OPAC:
es: Incluya el siguiente código HTML en el encabezado de todas las páginas en el OPAC:

source: opac.pref#opaclayoutstylesheet# Use the CSS stylesheet <!-- TMPL_VAR NAME="opacthemelang" -->/css/
es: Utilizar la hoja de estilo CSS <!-- TMPL_VAR NAME="opacthemelang" -->/css/

source: opac.pref#opaclayoutstylesheet# on all pages in the OPAC, instead of the default (leave blank to disable).
es: en todas las páginas del opac, en vez del predeterminado (dejar en blanco para deshabilitar).

source: opac.pref#opacreadinghistory# Allow
es: Permitir

source: opac.pref#opacreadinghistory# Don't allow
es: No permitir

source: opac.pref#opacreadinghistory# patrons to see what books they have checked out in the past.
es: a los usuarios ver qué libros tuvieron en préstamo en el pasado.

source: opac.pref#opacsmallimage# Use the image at
es: Usar la imagen en

source: opac.pref#opacsmallimage# in the OPAC header, instead of the Koha logo. (This should be a complete URL, starting with <code>http://</code>.) If you wish upload your image go to -> Tools->Upload OPAC images
es: en la cabecera del OPAC, en lugar del logo de Koha. (Ésta debería ser una URL completa, empezando con <code>http://</code>.) Si deseas subir tu propia imagen ir a -> Herramientas ->Subir imágenes OPAC

source: opac.pref#opacsmallimageright# Use the image at
es: Usar la imagen en

source: opac.pref#opacsmallimageright# in the right OPAC header area. (This should be a complete URL, starting with <code>http://</code>.) If you wish upload your image go to -> Tools->Upload OPAC images
es: en el área derecha de cabecera del OPAC.(Ésta debería ser una URL completa, empezando con <code>http://</code>.) Si deseas subir tu propia imagen ir a -> Herramientas ->Subir imágenes OPAC

source: opac.pref#opacstylesheet# Use the remote CSS stylesheet
es: Utilice la hoja de estilo CSS remota

source: opac.pref#opacstylesheet# on all pages in the OPAC, instead of the default. (This should be a complete URL, starting with <code>http://</code>.)
es: en todas las páginas en el OPAC, en lugar del predeterminado. (Esto debería ser una dirección URL completa, empezando por <code>http://</code>.)

source: opac.pref#opacthemes# Use the
es: Usar el

source: opac.pref#opacthemes# theme on the OPAC.
es: tema en el OPAC.

source: opac.pref#opacuserjs# Include the following JavaScript on all pages in the OPAC:
es: Incluya el código JavaScript siguiente en todas las páginas en el OPAC:

source: opac.pref#opacuserlogin# Allow
es: Permitir

source: opac.pref#opacuserlogin# Don't allow
es: No permitir

source: opac.pref#opacuserlogin# patrons to log in to their accounts on the OPAC.
es: a los usuarios acceder a sus cuentas en el OPAC.

source: opac.pref#reviewson# Allow
es: Permitir

source: opac.pref#reviewson# Don't allow
es: No permitir

source: opac.pref#reviewson# patrons to make comments on items on the OPAC.
es: a los usuarios hacer comentarios sobre los ítems del OPAC.

source: opac.pref#singleBranchMode# Allow
es: Permitir

source: opac.pref#singleBranchMode# Don't allow
es: No permitir

source: opac.pref#singleBranchMode# patrons to select their branch on the OPAC or show branch names with callnumbers.
es: los usuarios seleccionar su biblioteca en el OPAC o mostrar la biblioteca en el nombre de la signatura.

source: opac.pref#suggestion# Allow
es: Permitir

source: opac.pref#suggestion# Don't allow
es: No permitir

source: opac.pref#suggestion# patrons to make purchase suggestions on the OPAC.
es: a los usuarios hacer sugerencias de compra en el OPAC.

source: patrons.pref#AddPatronLists# List
es: Listar

source: patrons.pref#AddPatronLists# general patron types
es: tipos de usuarios generales

source: patrons.pref#AddPatronLists# specific categories
es: categorías específicas

source: patrons.pref#AddPatronLists# under the new patron menu.
es: en el menú de nuevo usuario.

source: patrons.pref#AutoEmailOpacUser# Don't send
es: No enviar

source: patrons.pref#AutoEmailOpacUser# Send
es: Enviar

source: patrons.pref#AutoEmailOpacUser# an email to newly created patrons with their account details.
es: un correo electrónico a usuarios de nueva creación con la información de sus cuentas.

source: patrons.pref#AutoEmailPrimaryAddress# Use
es: Usar

source: patrons.pref#AutoEmailPrimaryAddress# alternate
es: Alternar

source: patrons.pref#AutoEmailPrimaryAddress# cardnumber as
es: número de tarjeta como

source: patrons.pref#AutoEmailPrimaryAddress# first valid
es: Primera validación

source: patrons.pref#AutoEmailPrimaryAddress# home
es: Inicio

source: patrons.pref#AutoEmailPrimaryAddress# patron email address for sending out emails.
es: dirección de correo electrónico del usuario para enviar emails

source: patrons.pref#AutoEmailPrimaryAddress# work
es: trabajo

source: patrons.pref#BorrowerMandatoryField# (separate columns with |)
es: (columnas separadas con |)

source: patrons.pref#BorrowerMandatoryField# The following <a href='http://schema.koha-community.org/tables/borrowers.html' target='blank'>database columns</a> must be filled in on the patron entry screen:
es: El siguiente <a href='http://schema.koha-community.org/tables/borrowers.html' target='blank'>columnas de la base de datos</a> debe ser rellenado en la pantalla de entrada del usuario:

source: patrons.pref#BorrowerRenewalPeriodBase# When renewing borrowers, base the new expiry date on
es: Al renovar al usuario, basar la nueva fecha vigente en

source: patrons.pref#BorrowerRenewalPeriodBase# current date.
es: fecha vigente.

source: patrons.pref#BorrowerRenewalPeriodBase# current membership expiry date.
es: fecha vigente de vencimiento de usuario

source: patrons.pref#BorrowerUnwantedField# (separate columns with |)
es: (columnas separadas con |)

source: patrons.pref#BorrowerUnwantedField# The following <a href='http://schema.koha-community.org/tables/borrowers.html' target='blank'>database columns</a> will not appear on the patron entry screen:
es: Las siguientes <a href='http://schema.koha-community.org/tables/borrowers.html' target='blank'>columnas de la base de datos</a> no aparecerán en la pantalla de entrada de usuario:

source: patrons.pref#BorrowersTitles# (separate multiple choices with |)
es: (separar las opciones con |)

source: patrons.pref#BorrowersTitles# Borrowers can have the following titles:
es: Los usuarios pueden tener los siguientes títulos:

source: patrons.pref#EnableBorrowerFiles# Do
es: Sí

source: patrons.pref#EnableBorrowerFiles# Don't
es: No

source: patrons.pref#EnableBorrowerFiles# enable the ability to upload and attach arbitrary files to a borrower record.
es: permitir la posibilidad para subir y adjuntar archivos arbitrarios a un registro prestado.

source: patrons.pref#EnhancedMessagingPreferences# Allow
es: Permitir

source: patrons.pref#EnhancedMessagingPreferences# Don't allow
es: No permitir

source: patrons.pref#EnhancedMessagingPreferences# patrons to choose which notices they receive and when they receive them. Note that this only applies to certain kinds of notices.
es: a los usuarios elegir cuales avisos recibirán y cuando los recibirán. Note que esto solo se aplica a ciertos tipos de avisos.

source: patrons.pref#ExtendedPatronAttributes# Don't enable
es: No habilitar

source: patrons.pref#ExtendedPatronAttributes# Enable
es: Habilitar

source: patrons.pref#ExtendedPatronAttributes# searching, editing and display of custom attributes on patrons.
es: búsqueda, edición y visualización de los atributos personalizados de los usuarios.

source: patrons.pref#MaxFine# Empty value means no limit. Single item caps are specified in the circulation rules matrix.
es: Valor vacío significa no límite. El tope del ítem se especifica en la matriz de normas de circulación.

source: patrons.pref#MaxFine# The late fine for all checkouts will only go up to
es: La última multa para todos los préstamos ascenderá a

source: patrons.pref#MaxFine# [% local_currency %].
es: [% local_currency %].

source: patrons.pref#NotifyBorrowerDeparture# Show a notice that a patron is about to expire
es: Mostrar un aviso cuando la afiliación de un usuario esté a punto de caducar

source: patrons.pref#NotifyBorrowerDeparture# days beforehand.
es: días de antemano.

source: patrons.pref#PatronsPerPage# By default, show
es: De forma predeterminada, mostrar

source: patrons.pref#PatronsPerPage# results per page in the staff client.
es: resultados por página en la interfaz del personal.

source: patrons.pref#SMSSendDriver# Use the SMS::Send::
es: Utilice el controlador SMS::Send::

source: patrons.pref#SMSSendDriver# driver to send SMS messages.
es: para enviar mensajes SMS.

source: patrons.pref#StatisticsFields# (separate fields with |)
es: (separa campos com |)

source: patrons.pref#StatisticsFields# Show the following fields from the items database table as columns on the statistics tab on the patron record:
es: Los siguientes campos de las tablas de la base de datos de los ítems como columnas en la pestaña de estadísticas en el registro de usuario:

source: patrons.pref#TalkingTechItivaPhoneNotification# Disable
es: Invalidar

source: patrons.pref#TalkingTechItivaPhoneNotification# Enable
es: Permitir

source: patrons.pref#TalkingTechItivaPhoneNotification# patron phone notifications using Talking Tech i-tiva (overdues, predues and holds notices currently supported).
es: notificación telefónica a los usuarios usando Talking Tech i-tiva (vencimientos, predues y noticias de reservas actualmente admitidas).

source: patrons.pref#autoMemberNum# Do
es: Sí

source: patrons.pref#autoMemberNum# Don't
es: No

source: patrons.pref#autoMemberNum# default the card number field on the patron addition screen to the next available card number (for example, if the largest currently used card number is 26345000012941, then this field will default to 26345000012942).
es: configurar por defecto el siguiente número de usuario disponible (por ejemplo, si el mayor número de usuario utilizado actualmente es 26345000012941, este campo valdrá de forma predeterminada 26345000012942).

source: patrons.pref#borrowerRelationship# (input multiple choices separated by |). Leave empty to deactivate
es: (múltiples opciones de entrada separadas por |). Dejar vacío para desactivar.

source: patrons.pref#borrowerRelationship# Guarantors can be the following of those they guarantee:
es: La función de garante se asigna a:

source: patrons.pref#checkdigit# Do
es: Sí

source: patrons.pref#checkdigit# Don't
es: No

source: patrons.pref#checkdigit# check and construct borrower card numbers in the Katipo style. This overrides <code>autoMemberNum</code> if on.
es: controlar y construir un número de carnet de usuario en el estilo Katipo. Si está habilitado anula <code>autoMemberNum</code>

source: patrons.pref#intranetreadinghistory# Allow
es: Permitir

source: patrons.pref#intranetreadinghistory# Don't allow
es: No permitir

source: patrons.pref#intranetreadinghistory# staff to access a patron's checkout history (it is stored regardless).
es: personal para acceder a la historial de préstamos de un usuario (se almacena independientemente).

source: patrons.pref#memberofinstitution# Do
es: Sí

source: patrons.pref#memberofinstitution# Don't
es: No

source: patrons.pref#memberofinstitution# allow patrons to be linked to institutions (which must be set up as Institution patrons).
es: permitir a los usuarios estar vinculados a instituciones (que deben crearse como usuarios institucionales).

source: patrons.pref#minPasswordLength# Login passwords for staff and patrons must be at least
es: La contraseña para el personal y los usuarios deben tener al menos

source: patrons.pref#minPasswordLength# characters long.
es: caracteres de longitud.

source: patrons.pref#patronimages# Allow
es: Permitir

source: patrons.pref#patronimages# Don't allow
es: No permitir

source: patrons.pref#patronimages# images to be uploaded and shown for patrons on the staff client.
es: imágenes para ser cargadas y mostradas a los usuarios en la interfaz administrativa.

source: patrons.pref#uppercasesurnames# Do
es: Sí

source: patrons.pref#uppercasesurnames# Don't
es: No

source: patrons.pref#uppercasesurnames# store and display surnames in upper case.
es: almacenar y mostrar los apellidos en mayúsculas.

source: searching.pref Features
es: Características

source: searching.pref Results Display
es: Presentación en pantalla de los resultados

source: searching.pref Search Form
es: Formulario de búsqueda

source: searching.pref#AdvancedSearchTypes# <em>Currently supported values</em>: Item types (<strong>itemtypes</strong>), Collection Codes (<strong>ccode</strong>) and Shelving Location (<strong>loc</strong>).
es: <em>Actualmente los valores admitidos</em>: Tipos de ítem(<strong>itemtypes</strong>), Códigos de colecciones (<strong>ccode</strong>) y Localización de estantería (<strong>loc</strong>).

source: searching.pref#AdvancedSearchTypes# Show tabs in OPAC and staff-side advanced search for limiting searches on the
es: Mostrar etiquetas en OPAC y en la parte de búsquedas avanzadas del administrador para limitar las búsquedas en los

source: searching.pref#AdvancedSearchTypes# fields (separate values with |). Tabs appear in the order listed.<br/>
es: campos (separar valores con |). Las etiquetas aparecen en el orden listado.<br/>

source: searching.pref#BiblioItemtypeImage# Display
es: Visualizar

source: searching.pref#BiblioItemtypeImage# Itemtype information from the Koha biblio level itemtype
es: Información de tipo de ítem desde el tipo de ítem de Koha

source: searching.pref#BiblioItemtypeImage# Itemtype information from the MARC control fields
es: Información de tipo de ítem desde campos de control MARC

source: searching.pref#FacetLabelTruncationLength# Truncate facets length to
es: Truncar longitud de facetas a

source: searching.pref#FacetLabelTruncationLength# characters, in OPAC/staff interface.
es: caracteres, en OPAC/Interfaz Administrativa.

source: searching.pref#IncludeSeeFromInSearches# <i>see from</i> (non-preferred form) headings in bibliographic searches. Please note: you will need to reindex your bibliographic database when changing this preference.
es: encabezamientos <i>veáse desde</i> (forma no preferente) en búsquedas de bibliográfico. Por favor: tendrá que volver a indexar la base de datos bibliográfica al cambiar esta preferencia.

source: searching.pref#IncludeSeeFromInSearches# Don't include
es: No incluir

source: searching.pref#IncludeSeeFromInSearches# Include
es: Incluir

source: searching.pref#IntranetNumbersPreferPhrase# By default,
es: Por defecto,

source: searching.pref#IntranetNumbersPreferPhrase# don't use
es: no usar

source: searching.pref#IntranetNumbersPreferPhrase# the operator "phr" in the callnumber and standard number staff client searches
es: el operador "phr" en la signatura y el número estándar en las búsquedas de la interfaz del personal

source: searching.pref#IntranetNumbersPreferPhrase# use
es: usar

source: searching.pref#OPACItemsResultsDisplay# Don't show
es: No mostrar

source: searching.pref#OPACItemsResultsDisplay# Show
es: Mostrar

source: searching.pref#OPACItemsResultsDisplay# an item's library, location and call number in OPAC search results.
es: la sede, la ubicación y la signatura de un ítem en los resultados de búsqueda del OPAC.

source: searching.pref#OPACNumbersPreferPhrase# By default,
es: Por defecto,

source: searching.pref#OPACNumbersPreferPhrase# don't use
es: no usar

source: searching.pref#OPACNumbersPreferPhrase# the operator "phr" in the callnumber and standard number OPAC searches
es: el operador "phr" en la signatura y el número estándar en las búsquedas del OPAC

source: searching.pref#OPACNumbersPreferPhrase# use
es: usar

source: searching.pref#OPACdefaultSortField# By default, sort search results in the OPAC by
es: De forma predeterminada, ordenar los resultados de búsqueda en el OPAC por

source: searching.pref#OPACdefaultSortField# ascending.
es: ascendente.

source: searching.pref#OPACdefaultSortField# author
es: autor

source: searching.pref#OPACdefaultSortField# call number
es: signatura

source: searching.pref#OPACdefaultSortField# date added
es: fecha de ingreso

source: searching.pref#OPACdefaultSortField# date of publication
es: fecha de publicación

source: searching.pref#OPACdefaultSortField# descending.
es: descendente.

source: searching.pref#OPACdefaultSortField# from A to Z.
es: de A a Z.

source: searching.pref#OPACdefaultSortField# from Z to A.
es: de la Z a la A.

source: searching.pref#OPACdefaultSortField# relevance
es: relevancia

source: searching.pref#OPACdefaultSortField# title
es: título

source: searching.pref#OPACdefaultSortField# total number of checkouts
es: número total de préstamos

source: searching.pref#OPACnumSearchResults# By default, show
es: Por defecto, muestra

source: searching.pref#OPACnumSearchResults# results per page in the OPAC.
es: resultados por página en el OPAC.

source: searching.pref#OpacGroupResults# Don't use
es: No utilizar

source: searching.pref#OpacGroupResults# PazPar2 to group similar results on the OPAC. This requires that PazPar2 is set up and running.
es: PazPar2 para agrupar resultados similares en el OPAC. Esto requiere que PazPar2 está configurado y funcionando.

source: searching.pref#OpacGroupResults# Use
es: Usar

source: searching.pref#QueryAutoTruncate# <br />(The * character would be used like so: <cite>Har*</cite> or <cite>*logging</cite>.)
es: <br />(El carácter * se utiliza de esta manera: <cite>Har*</cite> o <cite>*logging</cite>.)

source: searching.pref#QueryAutoTruncate# Perform wildcard searching (where, for example, <cite>Har</cite> would match <cite>Harry</cite> and <cite>harp</cite>)
es: Realizar la búsqueda comodín (donde, por ejemplo, <cite>Har</cite> coincidiría con <cite>Harry</cite> y <cite>harp</cite>)

source: searching.pref#QueryAutoTruncate# automatically.
es: automáticamente.

source: searching.pref#QueryAutoTruncate# only if * is added.
es: sólo si se añade *.

source: searching.pref#QueryFuzzy# Don't try
es: No intentar

source: searching.pref#QueryFuzzy# Try
es: Intentar

source: searching.pref#QueryFuzzy# to match similarly spelled words in a search (for example, a search for <cite>flang</cite> would also match <cite>flange</cite> and <cite>fang</cite>; REQUIRES ZEBRA).
es: para encontrar las palabras escritas de manera similar en una búsqueda (por ejemplo, la búsqueda de <cite>flang</cite> también encontrará <cite>flange</cite> y <cite>fang</cite>; REQUIERE ZEBRA).

source: searching.pref#QueryStemming# Don't try
es: No intentar

source: searching.pref#QueryStemming# Try
es: Intentar

source: searching.pref#QueryStemming# to match words of the same base in a search (for example, a search for <cite>enabling</cite> would also match <cite>enable</cite> and <cite>enabled</cite>; REQUIRES ZEBRA).
es: para encontrar las palabras escritas con la misma base (por ejemplo, una búsqueda de <cite>enabling</cite> también encontrará <cite>enable</cite> y <cite>enabled</cite>; REQUIERE ZEBRA).

source: searching.pref#QueryWeightFields# Disable
es: Deshabilitar

source: searching.pref#QueryWeightFields# Enable
es: Habilitar

source: searching.pref#QueryWeightFields# ranking of search results by relevance (REQUIRES ZEBRA).
es: clasificación de los resultados de búsqueda por relevancia (REQUIERE ZEBRA).

source: searching.pref#TraceCompleteSubfields# Don't force
es: No forzar

source: searching.pref#TraceCompleteSubfields# Force
es: Forzar

source: searching.pref#TraceCompleteSubfields# subject tracings in the OPAC and Staff Client to search only for complete-subfield matches.
es: trazas de temas en el OPAC y cliente Administrativo para buscar solo coincidencias en campos completos.

source: searching.pref#TraceSubjectSubdivisions# Don't include
es: No incluya

source: searching.pref#TraceSubjectSubdivisions# Include
es: Incluya

source: searching.pref#TraceSubjectSubdivisions# subdivisions for searches generated by clicking on subject tracings.
es: subdivisiones para búsquedas generadas al hacer clic en trazas de temas.

source: searching.pref#UNIMARCAuthorsFacetsSeparator# Use the following text as separator for UNIMARC authors facets
es: Utilizar el siguiente texto como separador de las facetas de autoridad UNIMARC

source: searching.pref#UseICU# ICU Zebra indexing. Please note: This setting will not affect Zebra indexing, it should only be used to tell Koha that you have activated ICU indexing if you have actually done so, since there is no way for Koha to figure this out on its own.
es: Note por favor: Este valor no afectará la indexación Zebra, solo debe ser utilizado para indicar a Koha que ha activado la indexación ICU si es que lo ha hecho, ya que Koha no tiene forma de saberlo por su cuenta.

source: searching.pref#UseICU# Not using
es: No usar
