Repository: SGCB/kobli
Catalog: misc/translator/po/*-pref.po
Languages: es

source: searching.pref#UseICU# Using
es: Usar

source: searching.pref#UseQueryParser# Do not try
es: No intentar

source: searching.pref#UseQueryParser# Try
es: Intentar

source: searching.pref#UseQueryParser# to use the QueryParser module for parsing queries. Please note: enabling this will have no impact if you do not have QueryParser installed, and everything will continue to work as usual.
es: utilizar el módulo QueryPaser para búsquedas. Nota: deshabilitar esta preferencia no tendrá impacto si no se tiene instalado la QueryParser y todo funcionará como comunmente hacía.

source: searching.pref#defaultSortField# By default, sort search results in the staff client by
es: En forma predeterminada, ordenar los resultados de búsqueda en la interfaz administrativa por

source: searching.pref#defaultSortField# ascending.
es: ascendente.

source: searching.pref#defaultSortField# author
es: autor

source: searching.pref#defaultSortField# call number
es: signatura

source: searching.pref#defaultSortField# date added
es: fecha de ingreso

source: searching.pref#defaultSortField# date of publication
es: fecha de publicación

source: searching.pref#defaultSortField# descending.
es: descendente.

source: searching.pref#defaultSortField# from A to Z.
es: de A a Z.

source: searching.pref#defaultSortField# from Z to A.
es: de la Z a la A.

source: searching.pref#defaultSortField# relevance
es: relevancia

source: searching.pref#defaultSortField# title
es: título

source: searching.pref#defaultSortField# total number of checkouts
es: número total de préstamos

source: searching.pref#displayFacetCount# Don't show
es: No mostrar

source: searching.pref#displayFacetCount# Show
es: Mostrar

source: searching.pref#displayFacetCount# facet counts. The relevance of these numbers highly depends on the value of the maxRecordsForFacets preference. Applies to OPAC and staff interface.
es: el conteo de facetas. La relevancia de estos números depende fuertemente en el valor de la preferencia maxRecordsForFacets. Se aplica a las interfaces OPAC y Administrativa.

source: searching.pref#expandedSearchOption# "More options" on the OPAC and staff advanced search pages.
es: "Más opciones" en la búsqueda avanzada del OPAC e interfaz administrativa.

source: searching.pref#expandedSearchOption# By default,
es: De forma predeterminada,

source: searching.pref#expandedSearchOption# don't show
es: no mostrar

source: searching.pref#expandedSearchOption# show
es: mostrar

source: searching.pref#maxItemsInSearchResults# Show up to
es: Mostrar hasta

source: searching.pref#maxItemsInSearchResults# items per biblio in the search results
es: ítems por registro en los resultados de búsqueda

source: searching.pref#maxRecordsForFacets# Build facets based on
es: Generar facetas basadas en

source: searching.pref#maxRecordsForFacets# records from the search results.
es: registros desde los resultados de búsqueda.

source: searching.pref#numSearchResults# By default, show
es: Por defecto, mostrar

source: searching.pref#numSearchResults# results per page in the staff client.
es: resultados por página en la interfaz administrativa.

source: serials.pref#OPACSerialIssueDisplayCount# Show the
es: Mostrar los

source: serials.pref#OPACSerialIssueDisplayCount# previous issues of a serial on the OPAC.
es: ejemplares previos de una publicación periódica en el OPAC.

source: serials.pref#RenewSerialAddsSuggestion# Add
es: Agregar

source: serials.pref#RenewSerialAddsSuggestion# Don't add
es: No agregar

source: serials.pref#RenewSerialAddsSuggestion# a suggestion for a biblio when its attached serial is renewed.
es: una sugerencia para un registro cuando se renueva su publicación periódica adjunta.

source: serials.pref#RoutingListAddReserves# Don't place
es: No poner

source: serials.pref#RoutingListAddReserves# Place
es: Poner

source: serials.pref#RoutingListAddReserves# received serials on hold if they are on a routing list.
es: en reserva publicaciones periódicas si están en una lista de enrutamiento.

source: serials.pref#RoutingListNote# Include following note on all routing lists:
es: Incluir la siguiente nota en todas las listas de asignaciones de ruta

source: serials.pref#RoutingSerials# Add
es: Agregar

source: serials.pref#RoutingSerials# Don't add
es: No agregar

source: serials.pref#RoutingSerials# received serials to the routing list.
es: publicaciones periódicas recibidas a la lista de enrutamiento.

source: serials.pref#StaffSerialIssueDisplayCount# Show the
es: Mostrar los

source: serials.pref#StaffSerialIssueDisplayCount# previous issues of a serial on the staff client.
es: ejemplares previos de una publicación periódica en el cliente administrativo.

source: serials.pref#SubscriptionDuplicateDroppedInput# List of fields which must not be rewritten when a subscription is duplicated (Separated by pipe |)
es: Lista de campos que no deben ser modificados cuando una subscripción está duplicada (Separar por |)

source: serials.pref#SubscriptionHistory# When showing the subscription information for a bibliographic record, preselect
es: Cuando muestre la información de suscripción de un registro bibliográfico, preseleccione

source: serials.pref#SubscriptionHistory# brief history
es: Histórico breve

source: serials.pref#SubscriptionHistory# full history
es: Histórico completo

source: serials.pref#SubscriptionHistory# view of serial issues.
es: vista de la serie de préstamos

source: serials.pref#opacSerialDefaultTab# Holdings tab
es: Existencias

source: serials.pref#opacSerialDefaultTab# Serial Collection tab
es: Colecciones

source: serials.pref#opacSerialDefaultTab# Show
es: Mostrar pestañas de

source: serials.pref#opacSerialDefaultTab# Subscriptions tab
es: Suscripciones

source: serials.pref#opacSerialDefaultTab# as default tab for serials in OPAC. Please note that the Serial Collection tab is currently available only for UNIMARC.
es: como pestaña por defecto para publicaciones periódicas en el OPAC. Note que la pestaña de Colecciones solo está disponible para UNIMARC.

source: staff_client.pref Appearance
es: Apariencia

source: staff_client.pref Options
es: Opciones

source: staff_client.pref#Display856uAsImage# Both Results and Details pages (for future use, Results XSLT not functional at this time).
es: Tanto la página de Resultados como de Detalles (para uso futuro, el XSLT de Resultados no es funcional en este momento).

source: staff_client.pref#Display856uAsImage# Details page only
es: Sólo página de detalles

source: staff_client.pref#Display856uAsImage# Display the URI in the 856u field as an image on:
es: Mostrar la URI en el campo 856u como imagen en:

source: staff_client.pref#Display856uAsImage# Neither Details or Results pages
es: No mostrar en la página de detalles ni en la de resultados

source: staff_client.pref#Display856uAsImage# Note: The corresponding XSLT option must be turned on.
es: Nota: La opción XSLT correspondiente debe estar activa.

source: staff_client.pref#Display856uAsImage# Results page (for future use, Results XSLT not functional at this time).
es: Página de resultados (de uso futuro, el XSLT de Resultados no es funcional en este momento).

source: staff_client.pref#DisplayIconsXSLT# Don't show
es: No mostrar

source: staff_client.pref#DisplayIconsXSLT# Show
es: Mostrar

source: staff_client.pref#DisplayIconsXSLT# the format, audience, and material type icons in XSLT MARC21 results and detail pages in the staff client.
es: el formato, la audiencia, los iconos del tipo de material en los resultados en XSLT MARC21 y en las páginas de detalle en la intranet.

source: staff_client.pref#HidePatronName# Don't show
es: No mostrar

source: staff_client.pref#HidePatronName# Show
es: Mostrar

source: staff_client.pref#HidePatronName# the names of patrons that have items checked out or on hold on detail pages or the "Place Hold" screen.
es: los nombres de usuarios que tienen ítems prestados o en reserva en las páginas de detalles o la ventana "Reservar".

source: staff_client.pref#IntranetFavicon# Use the image at
es: Utilice la imagen en

source: staff_client.pref#IntranetFavicon# for the Staff Client's favicon. (This should be a complete URL, starting with <code>http://</code>.)
es: para el favicon del cliente administrativo. (Esto debe ser una URL completa, comenzando con <code>http://</code>.)

source: staff_client.pref#IntranetNav# Show the following HTML to the left of the More menu at the top of each page on the staff client (should be a list of links or blank):
es: Mostrar el siguiente HTML para la salida de Más menu en la parte superior de cada página del cliente administrador (debería ser una lista de enlaces o en blanco):

source: staff_client.pref#IntranetSlipPrinterJS# Use the following JavaScript for printing slips. Define at least function printThenClose(). For use e.g. with Firefox PlugIn jsPrintSetup, see http://jsprintsetup.mozdev.org/:
es: Usar el siguiente JavaScript para imprimir recibos. Definir al menos la función printThenClose(). Para usar e.j. con Firefox PlugIn jsPrintSetup, ver http://jsprintsetup.mozdev.org/:

source: staff_client.pref#IntranetUserCSS# Include the following CSS on all pages in the staff client:
es: Incluya el siguiente código CSS en todas la páginas del cliente administrativo:

source: staff_client.pref#IntranetmainUserblock# Show the following HTML in its own column on the main page of the staff client:
es: Mostrar el siguiente HTML en su propia columna en la página principal del cliente administrativo:

source: staff_client.pref#SlipCSS# Include the stylesheet at
es: Incluir la hoja de estilo en

source: staff_client.pref#SlipCSS# on Issue and Reserve Slips. (This should be a complete URL, starting with <code>http://</code>.)
es: en Préstamo y Reservas Equivocadas. (Ésta opción debe ser una URL completa, empezando con <code>http://</code>.)

source: staff_client.pref#StaffAuthorisedValueImages# Don't show
es: No mostrar

source: staff_client.pref#StaffAuthorisedValueImages# Show
es: Mostrar

source: staff_client.pref#StaffAuthorisedValueImages# images for <a href="/cgi-bin/koha/admin/authorised_values.pl">authorized values</a> (such as lost statuses and locations) in search results.
es: imágenes para <a href="/cgi-bin/koha/admin/authorised_values.pl">valores autorizados</a> (tal como estado perdidos y localizaciones) en resultados de búsquedas.

source: staff_client.pref#UseExportMarcHoldings# Don't use
es: No usar

source: staff_client.pref#UseExportMarcHoldings# Marc Holdings into tools to export records.
es: Datos de Fondos Marc21 en la herramienta de exportación de registros.

source: staff_client.pref#UseExportMarcHoldings# Use
es: Usar

source: staff_client.pref#UseImportMarcHoldings# Don't use
es: No usar

source: staff_client.pref#UseImportMarcHoldings# Marc Holdings into tools to import records.
es: Datos de Fondos Marc21 en la herramienta de importación de registros.

source: staff_client.pref#UseImportMarcHoldings# Use
es: Usar

source: staff_client.pref#XSLTDetailsDisplay# <br />Options:<ul><li><a href="#" class="set_syspref" data-syspref="XSLTDetailsDisplay" data-value="">Leave empty</a> for "no xslt"</li><li>enter "<a href="#" class="set_syspref" data-syspref="XSLTDetailsDisplay" data-value="default">default</a>" for the default one</li><li>put a path to define a xslt file</li><li>put an URL for an external specific stylesheet.</li></ul>{langcode} will be replaced with current interface language
es: <br />Opciones:<ul><li><a href="#" class="set_syspref" data-syspref="XSLTDetailsDisplay" data-value="">Dejar en blanco</a> for "no xslt"</li><li>introducir "<a href="#" class="set_syspref" data-syspref="XSLTDetailsDisplay" data-value="default">default</a>" para la hoja predeterminada</li><li>poner la ruta de un archivo xslt</li><li>poner la URL para una hoja de estilo externa.</li></ul>{langcode} será reemplazada con la interfaz del lenguaje actual

source: staff_client.pref#XSLTDetailsDisplay# Display details in the staff client using XSLT stylesheet at:
es: Mostrar detalles en el cliente administrador utilizando la hoja de estilo XSLT en:

source: staff_client.pref#XSLTResultsDisplay# <br />Options:<ul><li><a href="#" class="set_syspref" data-syspref="XSLTResultsDisplay" data-value="">Leave empty</a> for "no xslt"</li><li>enter "<a href="#" class="set_syspref" data-syspref="XSLTResultsDisplay" data-value="default">default</a>" for the default one</li><li> put a path to define a xslt file</li><li>put an URL for an external specific stylesheet.</li></ul>{langcode} will be replaced with current interface language
es: <br />Opciones:<ul><li><a href="#" class="set_syspref" data-syspref="XSLTResultsDisplay" data-value="">Dejar en blanco</a> for "no xslt"</li><li>poner "<a href="#" class="set_syspref" data-syspref="XSLTResultsDisplay" data-value="default">default</a>"para utilizar la predeterminada</li><li> poner la ruta de un archivo xslt</li><li>poner la URL de una hoja de estilo externa.</li></ul>{langcode} será reemplazada por la interfaz del lenguaje actual

source: staff_client.pref#XSLTResultsDisplay# Display results in the staff client using XSLT stylesheet at:
es: Mostrar resultados en el cliente administrador utilizando la hoja de estilo XSLT en:

source: staff_client.pref#intranet_includes# Use include files from the
es: Utilice archivos de tipo <code>includes/</code> desde el directorio

source: staff_client.pref#intranet_includes# directory in the template directory, instead of <code>includes/</code>. (Leave blank to disable)
es: dentro del directorio templates,en lugar de <code>includes</code>. (Deje en blanco para deshabilitar.)

source: staff_client.pref#intranetbookbag# Don't show
es: No mostrar

source: staff_client.pref#intranetbookbag# Show
es: Mostrar

source: staff_client.pref#intranetbookbag# the cart option in the staff client.
es: el cesta en el cliente administrativo.

source: staff_client.pref#intranetcolorstylesheet# Include the additional CSS stylesheet
es: Incluir la hoja de estilo CSS adicional

source: staff_client.pref#intranetcolorstylesheet# to override specified settings from the default stylesheet (leave blank to disable.) Enter just a filename, a full local path or a complete URL starting with <code>http://</code> (if the file lives on a remote server). Please note that if you just enter a filename, the file should be in the css subdirectory for each active theme and language within the Koha templates directory. A full local path is expected to start from your HTTP document root.
es: para anular las características específicas de la hoja de estilo predetermianda (dejar en blanco para desactivar). Introduzca el nombre del fichero, un ruta local completa o un URL que empiece con <code>http://</code> (si el fichero está en un servidor remoto). Por favor, tenga en cuenta que si introduce el nombre del fichero, éste debe estar en el subdicterio css para cada tema y lenguaje dentro del directorio templates de koha. Una ruta completa local debe empezar por documento HTTP.

source: staff_client.pref#intranetstylesheet# Use the CSS stylesheet
es: Usar la hoja de estilo CSS

source: staff_client.pref#intranetstylesheet# on all pages in the staff interface, instead of the default css (used when leaving this field blank). Enter just a filename, a full local path or a complete URL starting with <code>http://</code> (if the file lives on a remote server). Please note that if you just enter a filename, the file should be in the css subdirectory for each active theme and language within the Koha templates directory. A full local path is expected to start from your HTTP document root.
es: en todas las páginas de la intranet, en vez de la css predeterminada (usado cuando se deja en blanco este campo). Introduzca el nombre del fichero, una ruta local completa o una URL que empiece con <code>http://</code> (si el fichero está en un servidor remoto). Por favor, tenga en cuenta que si introduce solamente el nombre del fichero, éste debe estar en el subdirectorio css de cada tema y lenguaje activo dentro del directorio templates de koha. Una ruta local completa debe empezar con un documento HTTP.

source: staff_client.pref#intranetuserjs# Include the following JavaScript on all pages in the staff client:
es: Incluir el siguiente JavaScript en todas las páginas en el cliente administrador:

source: staff_client.pref#staffClientBaseURL# . Do not include a trailing slash in the URL.
es: . No incluya una barra final de la URL.

source: staff_client.pref#staffClientBaseURL# The staff client is located at http://
es: El cliente administrativo esta ubicado en http://

source: staff_client.pref#template# Use the
es: Utilice el tema

source: staff_client.pref#template# theme on the staff interface.
es: en la interfaz administrativa.

source: staff_client.pref#viewISBD# Allow
es: Permitir

source: staff_client.pref#viewISBD# Don't allow
es: No permitir

source: staff_client.pref#viewISBD# staff to view records in ISBD form on the staff client.
es: al personal ver registros en forma ISBD en el cliente adminstrativo.

source: staff_client.pref#viewLabeledMARC# Allow
es: Permitir

source: staff_client.pref#viewLabeledMARC# Don't allow
es: No permitir

source: staff_client.pref#viewLabeledMARC# staff to view records in labeled MARC form on the staff client.
es: al personal ver registros MARC en forma etiquetada en el cliente administrativo.

source: staff_client.pref#viewMARC# Allow
es: Permitir

source: staff_client.pref#viewMARC# Don't allow
es: No permitir

source: staff_client.pref#viewMARC# staff to view records in plain MARC form on the staff client.
es: al personal ver registros MARC sin formato en la interfaz administrativa.

source: staff_client.pref#yuipath# Use the Yahoo UI libraries
es: Utilice las librerías UI de Yahoo

source: staff_client.pref#yuipath# from Yahoo's own servers (less demand on your servers).
es: desde los servidores de Yahoo (menos demanda en sus servidores).

source: staff_client.pref#yuipath# included with Koha (faster, will work if internet goes down).
es: incluidas con Koha (más rápida, funcionan aún si Internet reduce conexión).

source: web_services.pref ILS-DI
es: ILS-DI

source: web_services.pref OAI-PMH
es: OAI-PMH

source: web_services.pref Reporting
es: web_services.pref Informes

source: web_services.pref#ILS-DI# Disable
es: Deshabilitar

source: web_services.pref#ILS-DI# Enable
es: Habilitar

source: web_services.pref#ILS-DI# ILS-DI services for OPAC users
es: los servicios ILS-DI para usuarios del OPAC

source: web_services.pref#ILS-DI:AuthorizedIPs# allowed IPs to use the ILS-DI services
es: direcciones IP autorizadas a utilizar los servicios ILS-DI

source: web_services.pref#OAI-PMH# <a href="http://www.openarchives.org/pmh/">OAI-PMH</a> server.
es: <a href="http://www.openarchives.org/pmh/">OAI-PMH</a> de Koha

source: web_services.pref#OAI-PMH# Disable
es: Deshabilite

source: web_services.pref#OAI-PMH# Enable
es: Habilite

source: web_services.pref#OAI-PMH# Koha's
es: el servidor.

source: web_services.pref#OAI-PMH:AutoUpdateSets# Disable
es: Deshabilitar

source: web_services.pref#OAI-PMH:AutoUpdateSets# Enable
es: Habilitar

source: web_services.pref#OAI-PMH:AutoUpdateSets# automatic update of OAI-PMH sets when a bibliographic record is created or updated
es: actualizar automáticamente los ajustes de OAI-PMH cuando un registro bibliográfico es creado o actualizado

source: web_services.pref#OAI-PMH:MaxCount# Only return
es: Solo devolver

source: web_services.pref#OAI-PMH:MaxCount# records at a time in response to a ListRecords or ListIdentifiers query.
es: registros a la vez en respuesta a una consulta ListRecords o ListIdentifiers.

source: web_services.pref#OAI-PMH:archiveID# Identify records at this site with the prefix
es: Identificar registros en este sitio con el prefijo

source: web_services.pref#SvcMaxReportRows# Only return
es: Sólo devolver

source: web_services.pref#SvcMaxReportRows# rows of a report requested via the reports web service.
es: serie de un informe requerido a través del servicio web de informes.
